[
  {
    "Scholarship_Name":"Chevening  Schoolarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"Lệ phí xin thị thực vào Anh\nChi phí làm thủ tục nhập học, khám sức khỏe\nVé máy bay khứ hồi đến Anh với chuyến đi đã được cho phép\nHọc phí: Chevening tài trợ toàn bộ học phí khóa học; nếu học sinh MBA thì chỉ tài trợ 22,000GBP (nếu hơn ứng viên tự chi trả phần chênh lệch)\nSinh hoạt phí hàng tháng và một số phụ cấp",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":"2025-08-05T00:00:00.000",
    "End_Date":"2025-10-07T23:59:59.000",
    "Quantity":"20 cho sinh viên Việt Nam",
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"Policy and Politics, Business and Economics, Law, Media and Communication, STEM, Development Studies",
    "Eligible_Fields":"Policy and Politics: Public Policy, International Relations, International Development; Business and Economics: Finance, International Business, Marketing, Economics; Law: International Law, Human Rights Law, Commercial Law; Media and Communication: Journalism, Digital Media, Public Relations; STEM: Data Science, Environmental Engineering, Public Health",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Bằng tốt nghiệp loại Khá trở lên",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":null,
    "Language_Certificate":"IELTS >= 6.5, Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Ứng viên phải cam kết quay trở lại Việt Nam làm việc ít nhất 2 năm sau khi hoàn thành khóa học",
    "Other_Requirements":"Lãnh đạo, Kết nối, Cam kết trở về, Tác động xã hội",
    "Scholarship_Info":"Học bổng Chevening là một chương trình học bổng danh giá của chính phủ Anh. Với nguồn tài trợ chính đến từ Bộ ngoại giao Anh và Khối thịnh vượng chung cùng các đối tác, học bổng Chevening hỗ trợ khóa học thạc sĩ trong vòng 1 năm tại Vương quốc Anh, cho phép bạn học tập và trải nghiệm môi trường hàng đầu thế giới.",
    "Application_Documents":"Đơn online nộp tại https:\/\/www.chevening.org\/vietnam\nBằng cấp\nKinh nghiệm làm việc\nThư giới thiệu\nTthư nhập học không điều kiện (UCAS\/UK uni offer)\nChứng chỉ tiếng Anh (nếu trường yêu cầu)\nPhỏng vấn tại Đại sứ quán\/Tổng lãnh sự quán Anh.",
    "Timeline":"5\/8 – 7\/10\/2025: Mở đơn \nTháng 10 - tháng 1: Sàng lọc hồ sơ\nTháng 3 - tháng 4: Phỏng vấn\nGiữa tháng 6: Kết quả phỏng vấn\n9\/7 năm kế tiếp: Hạn chót nộp offer\nTháng 9–10: Nhập học",
    "Url":"https:\/\/www.chevening.org\/"
  },
  {
    "Scholarship_Name":"Australia Awards Scholarships AAS",
    "Scholarship_Type":"Chính phủ",
    "Country":"Úc",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí\nsinh hoạt phí\nvé máy bay khứ hồi\nbảo hiểm y tế\nhỗ trợ nghiên cứu\nhỗ trợ ban đầu\nphụ cấp sinh hoạt\nđào tạo tiếng Anh trước khóa học nếu cần",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":"2025-01-31T00:00:00.000",
    "End_Date":"2025-04-30T20:59:59.000",
    "Quantity":"1151",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Công dân từ các nước đang phát triển trong khu vực châu Á, Thái Bình Dương, châu Phi; không dành cho công dân Úc\/NZ hoặc thường trú nhân; không dành cho quân nhân đang phục vụ; không được kết hôn\/đính hôn với công dân\/thường trú nhân Úc\/NZ.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Governance and Economic Growth, Infrastructure and Transport, Education, Gender Equality, Agriculture and Rural Development, Health, Climate Change",
    "Eligible_Fields":"Governance and Economic Growth: Public Policy, Economics, Taxation, International Trade; Infrastructure and Transport: Transport Planning, Urban and Regional Planning, Project Management; Education: Education Management, Special Education; Gender Equality: Gender and Development Studies; Agriculture and Rural Development: Agribusiness, Sustainable Agriculture",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Có",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 6.5, TOEFL iBT >= 84, PTE Academic >= 58",
    "Academic_Certificate":"GMAT, GRE, Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Từ 18 tuổi trở lên",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không được kết hôn\/đính hôn với công dân\/thường trú nhân Úc\/NZ, không là quân nhân đương chức, không có tiền án đặc biệt liên quan đến trẻ em\/PSEAH",
    "Career_Plan":"Yêu cầu phải trở về nước ít nhất 2 năm để đóng góp phát triển (nếu không sẽ phải hoàn trả toàn bộ chi phí học bổng)",
    "Other_Requirements":"Cam kết trở về, Tầm nhìn",
    "Scholarship_Info":"Học bổng dài hạn, toàn phần do Bộ Ngoại giao và Thương mại Úc quản lý nhằm phát triển nguồn nhân lực cho các quốc gia đối tác trong khu vực Ấn Độ Dương – Thái Bình Dương.",
    "Application_Documents":"\nĐơn online qua hệ thống OASIS hoặc bản cứng\nGiấy tờ tùy thân (CMND\/hộ chiếu)\nBằng cấp, bảng điểm\nChứng chỉ tiếng Anh\nCV\nThư giới thiệu (Referee reports)\nKế hoạch phát triển (Development Impact Plan – nếu yêu cầu)",
    "Timeline":null,
    "Url":"https:\/\/www.dfat.gov.au\/people-to-people\/australia-awards\/australia-awards-scholarships"
  },
  {
    "Scholarship_Name":"Fulbright Vietnamese Student Program",
    "Scholarship_Type":"Chính phủ",
    "Country":"Hoa Kỳ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"Học phí\nSinh hoạt phí hàng tháng\nBảo hiểm ốm đau và tai nạn\nVé máy bay khứ hồi giữa Việt - Nam và Hoa Kỳ",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":"2024-12-01T00:00:00.000",
    "End_Date":"2025-04-01T17:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Hợp lệ:\n- Là công dân Việt Nam (không mang hai quốc tịch và cư trú ở Việt Nam trong suốt quá trình dự tuyển)\n- Ưu tiên dành cho các ứng viên có ít trải nghiệm hoặc không có trải nghiệm gần đây tại Hoa Kỳ\nKhông hợp lệ: \n- Đã từng nhận học bổng Thạc sỹ Fulbright.\n- Đang sinh sống hoặc học tập tại Hoa Kỳ hoặc một quốc gia khác.\n- Đã có bằng Cử nhân hoặc Thạc sỹ từ một trường Đại học\/Cao đẳng Hoa Kỳ trong vòng 3 năm qua.\n- Nhân viên và vợ\/chồng\/con của nhân viên làm việc cho Phái đoàn Ngoại giao Hoa Kỳ tại Việt Nam trực thuộc Bộ Ngoại - giao Hoa Kỳ (trong thời gian làm việc và 1 năm sau khi nghỉ việc)\n- Đã nhận học bổng toàn phần cho bậc sau đại học trong vòng 5 năm qua bất kể từ nguồn tài trợ tài chính nào.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Social Sciences and Humanities, STEM, Arts, Public Health, Education, Law",
    "Eligible_Fields":"Social Sciences and Humanities: Anthropology, Economics, History, Linguistics, Political Science, Sociology; STEM: Biology, Chemistry, Computer Science, Environmental Science, Engineering; Arts: Art History, Film Studies, Music, Theater Arts; Public Health: Epidemiology, Health Policy; Education: TESOL, Educational Administration",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 6.5, TOEFL iBT ≥ 79, Duolingo ≥ 110, TOEFL Essentials ≥ 8.5",
    "Academic_Certificate":"GMAT, GRE",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Thể hiện sự cống hiến cho Việt Nam và tiềm năng tạo ra các tác động tích cực khi quay trở về.",
    "Other_Requirements":"Lãnh đạo, Kết nối, Cam kết trở về, Tầm nhìn, Hoạt động cộng đồng",
    "Scholarship_Info":"Phái đoàn Ngoại giao Hoa Kỳ tại Việt Nam tìm kiếm các ứng viên đủ điều kiện cho Chương trình Sinh viên Việt Nam Fulbright 2026, chương trình này cung cấp học bổng toàn phần cho những cá nhân theo học bậc Thạc sĩ tại Hoa Kỳ. Các ứng viên đa dạng từ khắp Việt Nam, theo đuổi nhiều lĩnh vực học tập khác nhau, đều được chào đón nộp đơn. Đặc biệt khuyến khích các hồ sơ thuộc lĩnh vực Khoa học và Công nghệ.",
    "Application_Documents":"Đơn dự tuyển trực tuyến nộp tại https:\/\/apply.iie.org\/ffsp2026\/   \n02 bài luận\n03 thư giới thiệu\nBảng điểm và bằng tốt nghiệp từ bậc đại học trở lên\nChứng chỉ TOEFL\/IELTS\/TOEFL Essentials\/Duolingo còn giá trị sử dụng\nLý lịch công việc (CV)",
    "Timeline":"Tháng 12\/2024: Thông báo nhận hồ sơ trực tuyến\n1\/4\/2025: Hạn cuối nhận hồ sơ\nTháng 6 – 7\/2025: Xét duyệt hồ sơ & tuyển chọn ứng viên vào vòng phỏng vấn\nTháng 8\/2025: Phỏng vấn & lựa chọn ứng viên trúng tuyển\nTháng 9 – 10\/2025: Ứng viên trúng tuyển thi GRE\/GMAT\/TOEFL iBT\/IELTS\nTháng 11\/2025 –3\/2026: Nộp hồ sơ vào các trường Đại học Hoa Kỳ\nTháng 4 – 5\/2026: Quyết định chính thức về trường mà ứng viên sẽ theo học\nTháng 5 hoặc 6\/2026: Chương trình Phổ biến thông tin trước khi đi học cho ứng viên trúng tuyển\nTháng 6 – 7\/2026: Khám sức khỏe & phỏng vấn thị thực Hoa Kỳ\nTháng 7 – 8\/2026: Khởi hành sang Hoa Kỳ",
    "Url":"https:\/\/us.fulbrightonline.org\/"
  },
  {
    "Scholarship_Name":"Manaaki New Zealand Scholarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"New Zealand",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí.\nTrợ cấp sinh hoạt (trợ cấp) cho các chi phí hàng ngày.\nTrợ cấp thành lập cho chi phí thiết lập ở New Zealand.\nBảo hiểm y tế và du lịch.\nVé máy bay đến và đi từ New Zealand.\nHỗ trợ nghiên cứu và luận án (dành cho nghiên cứu sinh sau đại học).",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":"2026-02-01T00:00:00.000",
    "End_Date":"2026-08-31T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho công dân các quốc gia đủ điều kiện (trong đó có Việt Nam), phải sống tại quốc gia ít nhất 2 năm trước khi nộp, cam kết quay về nước ít nhất 2 năm sau tốt nghiệp",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Climate Change and the Environment, Disaster Risk Management, Food Security and Agriculture, Renewable Energy, Good Governance",
    "Eligible_Fields":"Climate Change and the Environment: Environmental Science, Climate Change Adaptation, Environmental Management; Food Security and Agriculture: Agribusiness, Agricultural Science, Food Technology; Renewable Energy: Renewable Energy Systems, Sustainable Energy; Good Governance: Public Policy, Development Studies",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Từ 18 tuổi trở lên",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Bắt buộc cam kết quay về nước ít nhất 2 năm để đóng góp phát triển quốc gia",
    "Other_Requirements":"Lãnh đạo, Cam kết trở về, Kết nối, Tác động xã hội, Tầm nhìn",
    "Scholarship_Info":"Học bổng toàn phần do Chính phủ New Zealand tài trợ, quản lý bởi MFAT, mục tiêu phát triển bền vững và xây dựng nhân lực cho các quốc gia đối tác",
    "Application_Documents":"Thư giới thiệu (nếu có).\nGiấy xác nhận tình trạng sinh viên\/Giấy chứng nhận trung học phổ thông hoặc Tốt nghiệp cử nhân.\nBảng điểm học tập chương trình cử nhân (nếu có).\nBằng chứng về trình độ ngôn ngữ (tiếng Anh) \/ Phương tiện giảng dạy (tiếng Anh).\nCV (nếu cần).\nThư động lực\/tuyên bố mục đích (nếu có).\nTài liệu bổ sung cho các trường hợp đặc biệt.\nBản sao hộ chiếu còn hiệu lực (ảnh và trang thông tin).\nBản sao cỡ hộ chiếu (Ảnh chuyên nghiệp với nền trắng và kích thước dưới 2 MB).\n Thư mời nhập học đại học (nếu đã được cấp).",
    "Timeline":null,
    "Url":"https:\/\/www.nzscholarships.govt.nz\/"
  },
  {
    "Scholarship_Name":"Government of Ireland International Education Scholarships (GOI - IES)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Ireland",
    "Funding_Level":"Sinh hoạt phí, Toàn phần",
    "Funding_Details":"Khoản trợ cấp €10,000 cho một năm học toàn thời gian tại các cấp độ NFQ 9 hoặc 10.\r\nToàn bộ học phí trong 1 năm ",
    "Application_Mode":"Thường niên",
    "Application_Month":"11",
    "Start_Date":null,
    "End_Date":"2025-03-06T23:00:00.000",
    "Quantity":"60",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên phải có quốc tịch ngoài EU\/EEA, Thụy Sĩ và Vương quốc Anh.",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All Master's and PhD programmes offered by eligible Irish Higher Education Institutions. Examples include: Humanities: History, Literature; STEM: Data Analytics, Pharmaceutical Sciences, Sustainable Energy; Business: International Management, Digital Marketing",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Trình bày rõ ràng định hướng nghề nghiệp và tại sao chọn Ireland",
    "Other_Requirements":"Lãnh đạo, Kỹ năng giao tiếp, Cam kết trở về, Hoạt động ngoại khóa",
    "Scholarship_Info":"Học bổng Giáo dục Quốc tế Chính phủ Ireland (GOI-IES) là chương trình uy tín do Bộ Giáo dục Đại học, Nghiên cứu, Đổi mới và Khoa học Ireland tài trợ, được quản lý bởi Cơ quan Giáo dục Đại học (HEA). Mỗi năm, chương trình trao 60 suất học bổng cho sinh viên quốc tế có thành tích xuất sắc đến học tập toàn thời gian tại Ireland ở bậc thạc sĩ (NFQ 9) hoặc tiến sĩ (NFQ 10).\nHọc bổng bao gồm: trợ cấp sinh hoạt €10,000 trong một năm, cùng với miễn toàn bộ học phí và phí đăng ký do trường đại học chủ trì chi trả. Mục tiêu của chương trình là thu hút những cá nhân có năng lực học thuật vượt trội, có khả năng trở thành đại sứ văn hóa và học thuật của Ireland tại quê hương và trên thế giới.",
    "Application_Documents":"Đơn online\n2 thư giới thiệu\nonditional\/final offer\nEssay nêu lý do chọn Ireland và định hướng",
    "Timeline":"5\/3\/2025: Kết thúc vòng hồ sơ\n6\/2025: Kết quả vòng hồ sơ\nTháng 9 - 10\/2025: Nhập học",
    "Url":"https:\/\/hea.ie\/2021\/12\/02\/government-of-ireland-international-education-scholarships-2022\/"
  },
  {
    "Scholarship_Name":"Study Scholarships – Master Studies for All Academic Disciplines • DAAD",
    "Scholarship_Type":"Chính phủ",
    "Country":"Đức",
    "Funding_Level":"Sinh hoạt phí, Trợ cấp học tập, Chi phí khác",
    "Funding_Details":"Trợ cấp sinh hoạt 992 euro\/tháng\nHỗ trợ bảo hiểm y tế, tai nạn và trách nhiệm dân sự cá nhân\nTrợ cấp đi lại\nTrợ cấp học tập hằng năm: €460\nTrợ cấp thuê nhà hàng tháng (có thể xin thêm)\nTrợ cấp cho thành viên gia đình đi cùng (có thể xin thêm)\nHỗ trợ cho ứng viên khuyết tật hoặc bệnh mãn tính (nếu có)\nHỗ trợ Green Mobility (du lịch thân thiện môi trường) hoặc hoàn tiền bù khí thải carbon cho chuyến bay\nHọc phí khóa học tiếng Đức trực tuyến, khóa tiếng Đức 2–6 tháng trước khi bắt đầu chương trình, trợ cấp cho khóa tiếng Đức cá nhân, hoàn phí thi TestDaF\/DSH\nLưu ý: DAAD không chi trả học phí.",
    "Application_Mode":"Tùy giai đoạn",
    "Application_Month":"Tùy giai đoạn",
    "Start_Date":"2026-10-01T00:00:00.000",
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"Engineering, Regional and Urban Planning, Agricultural and Forest Sciences, Natural and Environmental Sciences, Medicine and Public Health, Social Sciences, Education and Law, Media Studies",
    "Eligible_Fields":"Engineering: Hydro Science and Engineering, Renewable Energy Management; Medicine and Public Health: International Health (MPH), Global Health; Social Sciences, Education and Law: Development Management, Public Policy, International Education Management; Natural and Environmental Sciences: Environmental Governance",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh, Tiếng Đức",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Ứng viên khuyết tật hoặc có bệnh mãn tính có thể xin thêm hỗ trợ tài chính",
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động ngoại khóa, Hoạt động cộng đồng",
    "Scholarship_Info":"Học bổng DAAD – Thạc sĩ cho tất cả ngành học, được tài trợ bởi Bộ Ngoại giao Liên bang Đức, hỗ trợ sinh viên quốc tế học toàn phần hoặc một phần chương trình Thạc sĩ tại Đức.\nXin lưu ý: Đối với các ứng viên từ các ngành nghệ thuật và lĩnh vực kiến trúc, DAAD cung cấp các chương trình học bổng khác tại https:\/\/www2.daad.de\/\n",
    "Application_Documents":"Mẫu đơn đăng ký DAAD “Đơn xin học bổng nghiên cứu\/học tập”.\nCV được sắp xếp theo trình tự thời gian đảo ngược, không có khoảng trống thời gian mà không có giải thích (europass cv), bao gồm thông tin chính xác về quá trình học tập và kinh nghiệm thực tế.\nThư động lực, có nêu chi tiết lý do học tập, lý do nghề nghiệp và lý do cá nhân để đăng ký tham gia chương trình.\nThư giới thiệu từ người sử dụng lao động hiện tại. Thư phải bao gồm letter head, chữ ký và con dấu chính thức.\n(Các) giấy chứng nhận việc làm từ (các) người sử dụng lao động cho thấy ứng viên có ít nhất hai năm kinh nghiệm làm việc liên quan sau khi có bằng cử nhân tại thời điểm nộp hồ sơ. Giấy chứng nhận việc làm từ người sử dụng lao động hiện tại, nếu có thể, phải bao gồm sự đảm bảo về việc làm lại sau khi trở về nước.\nChứng chỉ ngôn ngữ gần đây: Tiếng Anh hoặc Tiếng Đức (Chỉ cần cho các khóa học dạy bằng tiếng Đức).\nBản sao chứng chỉ trình độ giáo dục đại học bao gồm bản dịch được chứng thực nếu bản gốc không phải bằng tiếng Đức hoặc tiếng Anh.\nBản sao bảng điểm hoàn chỉnh bao gồm phần giải thích về hệ thống chấm điểm.",
    "Timeline":null,
    "Url":"https:\/\/www2.daad.de\/deutschland\/stipendium\/datenbank\/en\/21148-scholarship-database\/?detail=50026200"
  },
  {
    "Scholarship_Name":"Erasmus Mundus Joint Masters",
    "Scholarship_Type":"Chính phủ",
    "Country":"Liên minh châu Âu",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí \nChi phí đi lại, visa, vé máy bay quốc tế\n1100 - 1200 euro sinh hoạt phí hàng tháng",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2026-10-01T00:00:00.000",
    "End_Date":"2027-01-01T00:00:00.000",
    "Quantity":"2400",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Không phải công dân EU, không cư trú\/làm việc ở EU quá 12 tháng trong 5 năm gần đây",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Various: The catalogue includes over 190 specific, integrated Master's courses. Examples include: Engineering: Advanced Materials Science and Engineering (AMASE); Humanities: European Literary Cultures (CLE); Sciences: Marine Environment (MER); Social Sciences: Public Policy (Mundus MAPP)",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":null,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 6.5, Chứng chỉ tương đương",
    "Academic_Certificate":"Không bắt buộc, GMAT, GRE",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Không ràng buộc trở về\nKhuyến khích ứng viên có định hướng nghề nghiệp quốc tế\nCó thể ở lại làm việc tại EU nhờ job-search visa",
    "Other_Requirements":null,
    "Scholarship_Info":"Chương trình Thạc sĩ liên kết Erasmus Mundus là những chương trình thạc sĩ quốc tế danh giá, được thiết kế và triển khai chung bởi một nhóm các cơ sở giáo dục đại học. Chương trình bao gồm các giai đoạn học tập, nghiên cứu, thực tập, chuẩn bị và bảo vệ luận văn. Học bổng là toàn phần và bao gồm học phí, chi phí đi lại, visa và trợ cấp sinh hoạt. \nKhi tham gia chương trình, ứng viên được học tập tại 2 - 4 quốc gia, trong vòng 1 - 2 năm (tương đương 60 - 120 ETCS).",
    "Application_Documents":"CV (theo Europass)\nThư động lực (Motivation Letter \/ Statement of Purpose)\nThư giới thiệu (2 LOR)\nChứng chỉ ngoại ngữ (IELTS\/TOEFL hoặc tương đương)\nBằng cử nhân và bảng điểm (dịch công chứng)\nHộ chiếu\nCác giấy tờ bổ sung: giải thưởng, chứng chỉ, minh chứng hoạt động (nếu có)\nMột số chương trình có thể yêu cầu: Interview, Project, Research Proposal",
    "Timeline":"Tháng 10 - tháng 1 (hoặc tháng 3 tùy chương trình): Nộp hồ sơ\n",
    "Url":"https:\/\/erasmus-plus.ec.europa.eu\/opportunities\/opportunities-for-individuals\/students\/erasmus-mundus-joint-masters-scholarships"
  },
  {
    "Scholarship_Name":"Orange Knowledge Program In Netherlands OKP",
    "Scholarship_Type":"Chính phủ",
    "Country":"Hà Lan",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí\ntrợ cấp hàng tháng 970 EUR\/tháng\nbảo hiểm 40 EUR\/tháng\nvé máy bay 1.550 EUR khứ hồi\nphí visa 171 EUR\nsách vở 585 EUR",
    "Application_Mode":"Tùy giai đoạn",
    "Application_Month":"Tùy giai đoạn",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"yêu cầu ứng viên là công dân và đang làm việc tại quốc gia thuộc danh sách OKP; ưu tiên cán bộ nhà nước, cơ quan giáo dục, tổ chức xã hội, hoặc tư nhân trong lĩnh vực ưu tiên, thành thạo tiếng Anh hoặc tiếng Pháp. Ưu tiên ứng viên đang làm việc trong lĩnh vực ưu tiên tại quốc gia đủ điều kiện.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Food and nutrition security, Water, energy and climate, Sexual and reproductive health and rights, Security and rule of law, Private sector development",
    "Eligible_Fields":"Food and nutrition security: Agriculture and Food Security; Water, energy and climate: Water Management and Governance; Security and rule of law: International Law and Human Rights; Sexual and reproductive health and rights: Public Health",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"CCm kết áp dụng và chuyển giao kiến thức cho tổ chức đang làm việc.",
    "Other_Requirements":"Cam kết trở về, Đóng góp phát triển",
    "Scholarship_Info":"Đây là chương trình học bổng toàn phần dành cho sinh viên quốc tế theo học tại các trường đại học ở Hà Lan. Orange Knowledge Programme (OKP) là một chương trình học bổng danh giá nhằm hỗ trợ các chuyên gia đến từ các quốc gia đang phát triển trong quá trình theo đuổi giáo dục bậc cao và các cơ hội phát triển nghề nghiệp tại Hà Lan.\nChương trình học bổng OKP tập trung vào nhiều lĩnh vực đa dạng, bao gồm nông nghiệp, kỹ thuật, khoa học môi trường, kinh tế, quản trị, và nhiều ngành khác. Mục tiêu của chương trình là trao quyền cho cá nhân bằng những kiến thức và kỹ năng cần thiết để giải quyết các thách thức toàn cầu cấp bách, đồng thời thúc đẩy những thay đổi tích cực trong lĩnh vực chuyên môn cũng như cộng đồng của họ.",
    "Application_Documents":"Thư từ nhà tuyển dụng (employer statement)\nThư động lực (motivation letter)\nHộ chiếu (passport)\nBản cam kết từ chính phủ (government statement, nếu yêu cầu)\nThư chấp nhận học tại trường Hà Lan (admission letter)",
    "Timeline":null,
    "Url":"https:\/\/opportunityportal.info\/orange-knowledge-programme\/"
  },
  {
    "Scholarship_Name":"France Excellence Eiffel Scholarship Program",
    "Scholarship_Type":"Chính phủ",
    "Country":"Pháp",
    "Funding_Level":"Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"1.181 EUR trợ cấp sinh hoạt hàng tháng\nVé máy bay quốc tế, đi lại trong nước\nBảo hiểm",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2025-10-01T05:00:00.000",
    "End_Date":"2026-01-09T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên phải do trường đại học Pháp đề cử, không chấp nhận nộp trực tiếp bởi sinh viên. Học bổng không được kết hợp với Erasmus+, AUF, hoặc học bổng Chính phủ Pháp khác.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Science and Technology, Humanities and Social Sciences",
    "Eligible_Fields":"Science and Technology: Biology and Health, Ecological Transition, Mathematics and Digital, Engineering Sciences; Humanities and Social Sciences: History, French Language and Civilization, Law and Political Science, Economics and Management",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Dưới 27 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Mục tiêu là đào tạo “future leaders” cho khu vực công & tư.",
    "Other_Requirements":null,
    "Scholarship_Info":"Chương trình học bổng Eiffel được Bộ Ngoại giao Pháp thành lập nhằm giúp các cơ sở giáo dục đại học Pháp thu hút sinh viên quốc tế xuất sắc vào chương trình Thạc sĩ và Tiến sĩ. Mục tiêu của chương trình là đào tạo các nhà lãnh đạo tương lai từ bên ngoài nước Pháp trong các lĩnh vực ưu tiên.",
    "Application_Documents":"Hồ sơ học thuật & bằng cấp\nGiấy chứng nhận nhập học (do trường Pháp đề cử)\nGiấy tờ cá nhân (hộ chiếu, thông tin liên lạc)\nChứng nhận bảo hiểm y tế khi sang Pháp",
    "Timeline":"1\/10\/2025: Mở đơn đăng ký \n8\/1\/2026: Đóng đơn đăng ký\nGiữa tháng 4\/2026: Công bố kết quả",
    "Url":"https:\/\/www.campusfrance.org\/en\/france-excellence-eiffel-scholarship-program"
  },
  {
    "Scholarship_Name":"MBA National University of Singapore (NUS)",
    "Scholarship_Type":"Trường",
    "Country":"Singapore",
    "Funding_Level":"Toàn phần, Bán phần",
    "Funding_Details":"xét dựa trên thành tích, tiềm năng lãnh đạo, và hoàn cảnh tài chính",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":"2025-08-01T00:00:00.000",
    "End_Date":"2025-10-30T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"Business Administration",
    "Eligible_Fields":"Business Administration: Master of Business Administration (MBA), Executive MBA",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 7.0, TOEFL iBT >= 100",
    "Academic_Certificate":"GMAT, GRE, GMAT Focus",
    "Awards_Requirement":"Có sẽ được đánh giá rất cao, Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Yếu tố hoàn cảnh tài chính được xét đến trong học bổng ASEAN MBA",
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo, Hoàn cảnh tài chính",
    "Scholarship_Info":"Tất cả ứng viên sẽ tự động được xét học bổng NUS MBA (không cần nộp đơn riêng). Học bổng được xét và trao liên tục trong suốt chu kỳ tuyển sinh – khuyến khích nộp sớm để tăng cơ hội. Học bổng NUS MBA ASEAN dành cho ứng viên hệ full-time đến từ các quốc gia ASEAN (ngoại trừ Singapore). Tiêu chí xét chọn gồm: thành tích học tập và nghề nghiệp, chất lượng hồ sơ, tiềm năng lãnh đạo, và hoàn cảnh tài chính.",
    "Application_Documents":"Đơn ứng tuyển online\nBài luận\nPhí nộp hồ sơ\nVideo assessment (trả lời 1 câu hỏi phỏng vấn, bắt buộc)\nPhỏng vấn trực tuyến (30 phút, dành cho ứng viên được shortlist)\nGMAT\/GRE, TOEFL\/IELTS (nếu cần)\nCV\/Resume\nBằng cấp & bảng điểm",
    "Timeline":"Mở đơn: 01\/08\/2025\nVòng 1: 30\/10\/2025\nVòng 2: 15\/01\/2026\nVòng 3: 31\/03\/2026\nVideo assessment: 1–3 ngày sau nộp hồ sơ\nPhỏng vấn: 2–4 tuần sau video assessment\nKết quả: khoảng 2 tuần sau phỏng vấn\nNhập học: 08\/2026",
    "Url":"https:\/\/mba.nus.edu.sg\/admissions-and-funding\/#how-to-apply"
  },
  {
    "Scholarship_Name":"Invest Your Talent In Italy YIT",
    "Scholarship_Type":"Chính phủ",
    "Country":"Ý",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"100% học phí\n1000 EUR\/ tháng (9 tháng\/ năm)\nmiễn phí đăng ký",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2025-01-23T06:00:00.000",
    "End_Date":"2025-02-24T18:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Công dân và đang sinh sống tại 18 quốc gia, trong đó có Việt Nam. Không áp dụng cho sinh viên đã học hoặc tốt nghiệp tại Ý",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Engineering, Advanced Technologies, Architecture, Design, Economics, Management",
    "Eligible_Fields":"Engineering: Mechanical Engineering, Computer Science Engineering, Automotive Engineering; Architecture: Architecture and Urban Design; Economics and Management: International Business, Finance, Marketing; Design: Fashion Design, Product Design",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh B2",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Dưới 26 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Thời gian thực tập bắt buộc tại doanh nghiệp Ý, định hướng gắn kết nghề nghiệp quốc tế.",
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Invest Your Talent in Italy (YIT) do Chính phủ Ý tài trợ, hỗ trợ sinh viên quốc tế đến từ một số quốc gia (bao gồm Việt Nam) theo học các chương trình thạc sĩ tại các trường đại học Ý, kết hợp với cơ hội thực tập tại các công ty Ý.",
    "Application_Documents":"Bảng điểm và bằng cử nhân\nChứng chỉ tiếng Anh (B2 CEFR, IELTS\/TOEFL\/TOEIC hoặc bằng cấp học bằng tiếng Anh)\nChứng chỉ tiếng Ý (Tùy chọn) \nVideo 1 phút về động lực\nCV\/Resume\nHộ chiếu hợp lệ\nDịch thuật công chứng nếu tài liệu không phải tiếng Anh\/Ý\/Pháp\/Tây Ban Nha",
    "Timeline":"23\/01 – 24\/02\/2025: Mở đơn → Hạn chót nộp hồ sơ\nTháng 3–6\/2025: Đánh giá hồ sơ\nTháng 6–7\/2025: Đại sứ quán xét duyệt, công bố kết quả\nTháng 8\/2025: Xin visa\nTháng 9\/2025: Nhập học tại Ý\nTháng 10\/2025: Bắt đầu năm học",
    "Url":"https:\/\/investyourtalentapplication.esteri.it\/SitoIYT\/EN\/invest-your-talent-in-italy"
  },
  {
    "Scholarship_Name":"Hungary Government Scholarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"Hungary",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí\nTrợ cấp 43.700 HUF \/ tháng\nHộ trợ chỗ ở 40 000 HUF \/ tháng \nBảo hiểm y tế lên đến 65 000 HUF một năm \/ người",
    "Application_Mode":"Thường niên",
    "Application_Month":"9, 10",
    "Start_Date":"2025-09-09T00:00:00.000",
    "End_Date":"2025-01-16T05:59:59.000",
    "Quantity":"5000",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên phải được cơ quan gửi (sending partner) đề cử, ví dụ Bộ GD&ĐT Việt Nam hoặc Đại sứ quán Hungary tại Việt Nam",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: Most Bachelor's, Master's, and PhD programs. Examples include: Medical and Health Science: General Medicine, Dentistry, Pharmacy; Engineering: Mechanical Engineering, Computer Science Engineering; Business: Business Administration and Management; Arts: Music Performance",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":null,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh, Tiếng Hungary",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Từ 18 tuổi trở lên",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Thể hiện động lực và định hướng nghề nghiệp trong thư động lực.",
    "Other_Requirements":"Cam kết học tập nghiêm túc",
    "Scholarship_Info":"Học bổng Chính phủ Hungary (Stipendium Hungaricum) là học bổng toàn phần dành cho sinh viên quốc tế. Học bổng bao gồm học phí, trợ cấp sinh hoạt 43.700 HUF\/tháng, hỗ trợ chỗ ở 40.000 HUF\/tháng và bảo hiểm y tế lên tới 65.000 HUF mỗi năm\/người.",
    "Application_Documents":"Mẫu đơn đăng ký online https:\/\/apply.stipendiumhungaricum.hu\/\nBằng cấp và bảng điểm học tập\nChứng chỉ ngoại ngữ (IELTS, TÒEL hoặc chứng chỉ tiếng Hungary)\nThư động lực\nCV\nThư giới thiệu \/ Thư đề cử\nHộ chiếu\nGiấy khám sức khỏe\nẢnh thẻ\nTài liệu bổ sung (nếu có)",
    "Timeline":"09\/09\/2025: Mở đơn\n16\/01\/2026, 05:59: Đóng đơn đăng ký\nTháng 2\/2026: đối tác gửi đề cử ứng viên\nTháng 3–5\/2026: kỳ thi tuyển sinh do các trường Hungary tổ chức\nTháng 6–7\/2026: công bố kết quả",
    "Url":"https:\/\/stipendiumhungaricum.hu\/"
  },
  {
    "Scholarship_Name":"Japanese Government (MEXT) Scholarships - Research Students",
    "Scholarship_Type":"Chính phủ",
    "Country":"Nhật Bản",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí\n~143,000–148,000 JPY trợ cấp hàng tháng \nVé máy bay khứ hồi\nBảo hiểm y tế",
    "Application_Mode":"Thường niên",
    "Application_Month":"4, 5",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho ứng viên quốc tế từ các quốc gia có quan hệ ngoại giao với Nhật Bản",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"Social Sciences and Humanities, Natural Sciences",
    "Eligible_Fields":"Social Sciences and Humanities: Law, Politics, Economics, Literature, History, Japanese language; Natural Sciences: Pure science, Engineering, Agriculture, Fisheries, Pharmacology, Medicine, Dentistry",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":3.1,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"TOEFL iBT >= 72, IELTS >= 5.5, Tiếng Nhật",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không, nếu có bài báo khoa học sẽ là lợi thế",
    "Age":"Dưới 35 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Cam kết nhập học đúng thời gian quy định",
    "Scholarship_Info":"Học bổng MEXT, được cung cấp bởi Bộ Giáo dục, Văn hóa, Thể thao, Khoa học và Công nghệ Nhật Bản, là một chương trình toàn phần danh giá hỗ trợ sinh viên quốc tế theo học bậc cao học tại Nhật Bản. Yêu cầu GPA tối thiểu 2.3\/3.0 theo hệ chuẩn của Nhật Bản.",
    "Application_Documents":"Đơn đăng ký (Application form)\nStudy Plan \/ Research Proposal (kế hoạch học tập\/nghiên cứu)\nBằng cấp và bảng điểm (dịch công chứng)\nThư giới thiệu (Recommendation letter)\nGiấy khám sức khỏe (Health certificate)\nChứng chỉ ngoại ngữ (IELTS\/TOEFL hoặc JLPT nếu có)\nHộ chiếu hoặc giấy tờ tùy thân\nCác giấy tờ bổ sung theo yêu cầu của Đại sứ quán hoặc Trường ĐH Nhật Bản",
    "Timeline":"Tháng 4–5: Mở đơn qua Đại sứ quán Nhật tại Việt Nam\nTháng 6–7: Thi viết và phỏng vấn tại Đại sứ quán\nTháng 8–9: Nhận kết quả sơ tuyển, gửi hồ sơ sang Nhật Bản\nTháng 11–12: Nhận kết quả chính thức từ MEXT\nTháng 4 hoặc tháng 10 năm sau: Nhập học tại Nhật Bản",
    "Url":"https:\/\/www.studyinjapan.go.jp\/en\/planning\/scholarships\/mext-scholarships\/"
  },
  {
    "Scholarship_Name":"Chinese Government Scholarships",
    "Scholarship_Type":"Chính phủ",
    "Country":"Trung Quốc",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100 % học phí\nChỗ ở ký túc xá\n3.000 CNY\/tháng sinh hoạt phí\n400–800 CNY\/năm bảo hiểm y tế",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Sinh viên quốc tế, không mang quốc tịch Trung Quốc, sức khỏe tốt, có thư giới thiệu từ giảng viên\/giáo sư.",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: Covers almost all programs at all degree levels. Examples include: Science: Physics, Chemistry; Engineering: Civil Engineering, Software Engineering; Economics: International Economics and Trade; Medicine: Clinical Medicine (MBBS)",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Tiếng Trung >= HSK 4",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Có sẽ được đánh giá rất cao, Không",
    "Publication_Requirement":"Không, nếu có sẽ là lợi thế",
    "Age":"Dưới 35 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Cần trình bày rõ Study Plan\/ Research Proposal",
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Chính phủ Trung Quốc (CSC) là chương trình toàn phần do Bộ Giáo dục Trung Quốc tài trợ, hỗ trợ sinh viên quốc tế học tập tại hơn 270 trường đại học được chỉ định.",
    "Application_Documents":"Đơn đăng ký online (Application form)\nHộ chiếu (scan trang đầu)\nBằng Cử nhân & Bảng điểm (dịch công chứng)\nGiấy chứng nhận tiếng Anh\/HSK (nếu có)\nKế hoạch học tập\/Nghiên cứu (Study\/Research Plan)\nThư giới thiệu (2 thư từ giảng viên\/giáo sư)\nGiấy khám sức khỏe (Foreigner Physical Examination Form)\nGiấy xác nhận không tiền án tiền sự (Non-criminal record certificate)\nThư mời\/Acceptance letter từ giáo sư (không bắt buộc nhưng có lợi thế)\nPortfolio (nếu ứng tuyển ngành Nghệ thuật\/Thiết kế)",
    "Timeline":"Tháng 12: Hệ thống mở đơn online (CSC Portal)\nTháng 1 – 4: Hạn nộp hồ sơ (tùy từng trường\/Đại sứ quán)\nTháng 5 – 6: Hội đồng xét duyệt CSC\nTháng 7: Công bố kết quả trúng tuyển\nTháng 9: Nhập học tại Trung Quốc",
    "Url":"https:\/\/www.campuschina.org\/"
  },
  {
    "Scholarship_Name":"Excellence Scholarship & Opportunity Programme (ESOP) - ETH Zurich ",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"100% học phí\n12.000 CHF\/semester chi phí học tập và sinh hoạt",
    "Application_Mode":"Thường niên",
    "Application_Month":"11",
    "Start_Date":"2025-11-01T06:00:00.000",
    "End_Date":"2025-12-01T06:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên Thạc sĩ (không áp dụng cho MAS), kết quả Cử nhân xuất sắc (top 10% = điểm A)",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"Engineering, Natural Sciences, Architecture, Mathematics",
    "Eligible_Fields":"Engineering: Robotics, Systems and Control, Mechanical Engineering, Electrical Engineering; Natural Sciences: Physics, Computer Science, Environmental Sciences; Architecture: Architecture; Mathematics: Mathematics, Statistics",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp ETH Bachelor",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Top 10% khóa Cử nhân (tương đương điểm A)",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Thể hiện định hướng nghề nghiệp\/ nghiên cứu tại pre-proposal cho Master’s thesis",
    "Other_Requirements":null,
    "Scholarship_Info":"Chương trình Học bổngExcellence Scholarship & Opportunity Programme (ESOP) hỗ trợ sinh viên bằng học bổng, cố vấn và mạng lưới ETH Foundation. Học bổng bao gồm toàn bộ chi phí học tập và sinh hoạt trong suốt khóa học Thạc sĩ.",
    "Application_Documents":"Đơn ứng tuyển online qua hệ thống eApply (cùng với hồ sơ Master)\nPre-proposal cho luận văn Thạc sĩ (tự viết, có trích dẫn khoa học chuẩn)\nCV (ghi rõ số điện thoại, vì có thể phỏng vấn tháng 2)\n2 người tham chiếu (nếu chương trình Master không yêu cầu thư giới thiệu riêng)\nCác tài liệu chuẩn để nộp Master tại ETH (Bằng, bảng điểm, chứng chỉ ngoại ngữ, SOP, ...)",
    "Timeline":"01\/11\/2025 6:00: Mở đơn \n01\/12\/2025 6:59: Hạn chót\n02\/2026: Phỏng vấn (có thể phỏng vấn qua điện thoại\/ VC)\n09\/2026: Nhập học tại ETH Zurich",
    "Url":"https:\/\/ethz.ch\/students\/en\/studies\/financial\/scholarships.html"
  },
  {
    "Scholarship_Name":"Knight-Hennessy Scholars (KHS) - Stanford University",
    "Scholarship_Type":"Trường",
    "Country":"Hoa Kỳ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí\nPhí bắt buộc\nSinh hoạt phí\nBảo hiểm y tế\nTrợ cấp đi lại\nHỗ trợ định cư tối đa 3 năm",
    "Application_Mode":"Thường niên",
    "Application_Month":"6",
    "Start_Date":"2025-06-01T14:00:00.000",
    "End_Date":"2025-10-09T03:00:00.000",
    "Quantity":"100",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên phải nộp và được nhận vào một chương trình sau đại học toàn thời gian tại Stanford. Ứng viên phải có bằng Cử nhân từ 01\/01\/2019 trở đi (hoặc từ 01\/01\/2017 nếu từng phục vụ quân ngũ.",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: Any graduate or professional program at Stanford. Examples: Law: JD; Business: MBA; Medicine: MD; Engineering: MS in Computer Science; Humanities: PhD in History",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Tùy khóa học",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo, Tư duy độc lập, Tư duy cộng đồng",
    "Scholarship_Info":"Knight-Hennessy Scholars là một chương trình học bổng sau đại học mang tính đa ngành, đa văn hóa. Các học giả Knight-Hennessy được hỗ trợ tài chính tối đa ba năm để theo học chương trình sau đại học tại Stanford, đồng thời tham gia các hoạt động giúp họ trở thành những nhà lãnh đạo có tầm nhìn, bản lĩnh và khả năng hợp tác, nhằm giải quyết các thách thức phức tạp trên thế giới.",
    "Application_Documents":"Đơn đăng ký Knight-Hennessy Scholars (online)\nCV\/Resume (1 trang)\nBảng điểm và bằng cấp (nếu có)\nThư giới thiệu\nBài luận & câu trả lời ngắn\nVideo statement (nếu được mời)\nHồ sơ ứng tuyển chương trình sau đại học Stanford (nộp song song, có thể yêu cầu thêm GRE\/GMAT\/TOEFL\/IELTS tùy ngành)",
    "Timeline":"1\/6\/2025: Mở đơn\n9\/10\/2025 3:00: Hạn chót KHS\nĐến tháng 1\/2026: Video statement invitations\n28\/2\/2026: Thông báo finalist\n17\/3\/2026: Công bố học giả\nMùa Thu 2026: Nhập học",
    "Url":"https:\/\/kh.stanford.edu\/"
  },
  {
    "Scholarship_Name":"Schwarzman Scholars – Tsinghua University",
    "Scholarship_Type":"Trường",
    "Country":"Trung Quốc",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, chỗ ở, sinh hoạt phí, bảo hiểm y tế, vé máy bay, study tour, laptop, smartphone Lenovo, trợ cấp cá nhân $3500, sách vở và dụng cụ học tập",
    "Application_Mode":"Thường niên",
    "Application_Month":"4",
    "Start_Date":"2025-04-16T00:00:00.000",
    "End_Date":"2025-09-28T23:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Global Affairs",
    "Eligible_Fields":"Global Affairs: Master's in Global Affairs with concentrations in Public Policy, Economics and Business, or International Studies",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 7.0, TOEFL iBT >= 100, Cambridge C1\/C2 >= 185",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Từ 18 đến 28 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Phát triển thành nhà lãnh đạo toàn cầu trong lĩnh vực chính trị, kinh tế, công nghệ và quan hệ quốc tế",
    "Other_Requirements":"Lãnh đạo, Tư duy cộng đồng, Hoạt động cộng đồng",
    "Scholarship_Info":"Học bổng Schwarzman Scholars tại Đại học Thanh Hoa là một chương trình thạc sĩ toàn phần được thiết kế để chuẩn bị cho thế hệ lãnh đạo toàn cầu tiếp theo. Học bổng bao gồm học phí, sinh hoạt phí, bảo hiểm y tế, vé máy bay, chỗ ở, các chuyến study tour tại Trung Quốc, máy tính xách tay và điện thoại Lenovo, trợ cấp cá nhân $3,500, và sách giáo khoa.",
    "Application_Documents":"Đơn đăng ký trực tuyến\nResume\nBảng điểm\n2 bài luận (Leadership Essay – 750 từ, Statement of Purpose – 500 từ)\n2 câu trả lời ngắn (≤100 từ\/câu)\n3 thư giới thiệu\nVideo giới thiệu bản thân (< 1 phút)",
    "Timeline":"Tháng 4\/2025: Mở đơn\n27\/09\/2025 10:59 AM: Hạn chót nộp hồ sơ\n10–11\/2025: Vòng phỏng vấn\n2026: Công bố kết quả\n08\/2026: Nhập học",
    "Url":"https:\/\/www.schwarzmanscholars.org\/program-experience\/"
  },
  {
    "Scholarship_Name":"Rhodes Scholarship - Oxford University",
    "Scholarship_Type":"Trường",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, chi phí sinh hoạt, chỗ ở, phí xin học, phí visa, bảo hiểm y tế quốc tế, vé máy bay khứ hồi hạng phổ thông, hỗ trợ chi phí sinh hoạt",
    "Application_Mode":"Thường niên",
    "Application_Month":"6",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"102",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Tùy theo quốc gia, khu vực. Đáp ứng đầu vào của Oxford",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: Most full-time postgraduate courses at the University of Oxford. Examples: Social Sciences: MSc in Economics for Development; Medical Sciences: DPhil in Clinical Medicine; Humanities: MSt in English Literature",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Có, Có sẽ được đánh giá rất cao, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Từ 24 đến 28 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo, Hoạt động cộng đồng, Tư duy cộng đồng, Tầm nhìn",
    "Scholarship_Info":"Chương trình Học bổng Rhodes mang đến cho sinh viên quốc tế cơ hội học tập bậc Thạc sĩ, MPhil và Tiến sĩ tại Đại học Oxford, Vương quốc Anh. Năm 2026, Rhodes sẽ trao 102 suất học bổng toàn phần cho sinh viên quốc tế. Học bổng chi trả toàn bộ học phí tại Oxford, chi phí sinh hoạt, chỗ ở, phí visa, bảo hiểm y tế, phí nộp hồ sơ và hai vé máy bay khứ hồi hạng phổ thông.",
    "Application_Documents":"Đơn online qua website Rhodes\nBằng cấp, bảng điểm\nCV\/Resume\nBài luận cá nhân & các bài luận khác (Personal Statement, Leadership)\nThư giới thiệu (ít nhất 2)\nChứng chỉ tiếng Anh (nếu yêu cầu từ Oxford)\nCó thể yêu cầu phỏng vấn quốc gia\/khu vực.",
    "Timeline":"Mùa hè – đầu thu 2025: Mở đơn\n9–10\/2025: Hạn chót nộp hồ sơ (tùy từng nước)\nCuối 2025 – đầu 2026: Phỏng vấn quốc gia\/khu vực\nĐầu–giữa 2026: Công bố kết quả\n10\/2026: Nhập học tại Oxford (Michaelmas Term)",
    "Url":"https:\/\/www.rhodeshouse.ox.ac.uk\/scholarships\/the-rhodes-scholarship\/"
  },
  {
    "Scholarship_Name":"Gates Cambridge Scholarship",
    "Scholarship_Type":"\"Quỹ, tổ chức\"",
    "Country":"Anh",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"bao gồm học phí, sinh hoạt phí ~ £21,000\/năm, bảo hiểm y tế, vé máy bay khứ hồi, phí visa, hỗ trợ nghiên cứu, phụ cấp gia đình đến £16,548, quỹ hỗ trợ khó khăn, hỗ trợ thai sản\/cha mẹ, ...",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho ứng viên ngoài Vương quốc Anh",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: Any postgraduate degree at the University of Cambridge (excluding MBA, MFin). Examples: PhD: Engineering, Biological Sciences; MPhil: Criminology, Technology Policy",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động cộng đồng, Đóng góp phát triển, Lãnh đạo, Tư duy cộng đồng",
    "Scholarship_Info":"Học bổng Gates Cambridge 2026–2027 là học bổng toàn phần dành cho sinh viên quốc tế. Học bổng bao gồm trợ cấp sinh hoạt £21,000\/năm, bảo hiểm y tế, hỗ trợ phát triển học thuật lên đến £2,000 và phụ cấp gia đình đến £16,548. Chương trình học bổng Gates Cambridge được thành lập vào tháng 10\/2000 với khoản tài trợ 210 triệu USD từ Quỹ Bill và Melinda Gates cho Đại học Cambridge.",
    "Application_Documents":"Đơn online (kèm đăng ký khóa học Cambridge)\nGates Cambridge Statement (tối đa 500 từ)\nCV\/Resume\nBảng điểm\n2 thư giới thiệu học thuật + 1 thư giới thiệu Gates Cambridge\nResearch Proposal (nếu ứng tuyển PhD)",
    "Timeline":null,
    "Url":"https:\/\/www.gatescambridge.org\/apply\/eligibility\/"
  },
  {
    "Scholarship_Name":"ADB–Japan Scholarship Program (JSP",
    "Scholarship_Type":"\"Quỹ, tổ chức\"",
    "Country":"Nhật Bản",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"học phí toàn bộ, trợ cấp sinh hoạt hàng tháng + nhà ở, sách và tài liệu học tập, bảo hiểm y tế & tai nạn, vé máy bay khứ hồi, hỗ trợ làm luận văn, và trong một số trường hợp đặc biệt có hỗ trợ khóa học ngôn ngữ hoặc tin học chuẩn bị",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"135",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Công dân các quốc gia thành viên đang phát triển vay vốn ADB và thuộc diện ODA của Nhật Bản\nKhông có quốc tịch kép với quốc gia phát triển\nĐã được nhận vào chương trình thạc sĩ tại một trong các trường đối tác của ADB–JSP\nCó sức khỏe tốt\nKhông phải nhân viên, tư vấn, thân nhân gần của ADB hoặc trường đối tác",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Science and Technology, Economics, Business and Management, Development Studies, Law and Public Policy",
    "Eligible_Fields":"Economics: Development Economics; Business and Management: MBA, International Business; Science and Technology: Engineering, Environmental Management; Law and Public Policy: Public Administration, International Development Policy",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Dưới 35 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Bắt buộc quay về và làm việc tại nước mình ít nhất 2 năm để đóng góp cho sự phát triển quốc gia",
    "Other_Requirements":"Cam kết trở về, Lãnh đạo",
    "Scholarship_Info":"Chương trình học bổng ADB–Japan Scholarship Program (JSP) do Ngân hàng Phát triển Châu Á (ADB) và Chính phủ Nhật Bản tài trợ, cung cấp học bổng toàn phần cho sinh viên từ các quốc gia đang phát triển theo học chương trình thạc sĩ tại các trường đại học được chỉ định trong khu vực Châu Á - Thái Bình Dương.",
    "Application_Documents":"Đơn đăng ký của trường đối tác + ADB–JSP information sheet\nBản sao bảng điểm và bằng cấp\nGiấy chứng nhận việc làm + ít nhất 2 năm kinh nghiệm\nGiấy chứng nhận sức khỏe\nChứng chỉ ngoại ngữ (tiếng Anh)\nGiấy tờ chứng minh thu nhập bản thân và gia đình (tờ khai thuế, xác nhận lương, chứng nhận thu nhập gia đình)",
    "Timeline":null,
    "Url":"https:\/\/www.adb.org\/work-with-us\/careers\/japan-scholarship-program"
  },
  {
    "Scholarship_Name":"Ireland Fellows Programme – Asia",
    "Scholarship_Type":"Chính phủ",
    "Country":"Ireland",
    "Funding_Level":"Toàn phần, 1 năm, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí, vé máy bay khứ hồi, trợ cấp sinh hoạt, chỗ ở, trợ cấp định cư ban đầu, chi phí khác. Với thời gian hỗ trợ từ 10 đến 16 tháng.",
    "Application_Mode":"Thường niên",
    "Application_Month":"7",
    "Start_Date":"2025-07-01T00:00:00.000",
    "End_Date":"2025-07-28T23:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho công dân thường trú tại Việt Nam, Lào, Campuchia; là các chuyên gia giai đoạn đầu đến giữa sự nghiệp (early to mid-career). Bằng cử nhân phải được cấp trong vòng 12 năm (2013\/2014 trở lại đây). Không quy định tuổi cụ thể, nhưng giới hạn theo năm tốt nghiệp.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Sustainable Development, Business, Technology, International Relations, Law",
    "Eligible_Fields":"Sustainable Development: Climate Change, Environmental Science, Sustainable Agriculture; Business: International Business, Digital Marketing; Technology: Data Analytics, Cybersecurity; Law: Human Rights Law, International Justice",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.0,
    "Bachelor_Ranking_Requirement":"First Class Honours hoặc Second Class Honours Grade 1, có thể chấp nhận Second Class Honours Grade 2 nếu có kinh nghiệm làm việc liên quan đáng kể",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Ưu tiên ứng viên thuộc nhóm khuyết tật, thiểu số, yếu thế.",
    "Career_Plan":"Yêu cầu ứng viên cam kết đóng góp vào xây dựng năng lực trong nước và phát triển mối quan hệ tích cực với Ireland.",
    "Other_Requirements":"Lãnh đạo, Cam kết trở về",
    "Scholarship_Info":"Chương trình Ireland Fellows cho phép các chuyên gia đầu đến giữa sự nghiệp từ các quốc gia đủ điều kiện, có tiềm năng lãnh đạo, được hưởng lợi từ nền giáo dục chất lượng, đẳng cấp thế giới, góp phần xây dựng năng lực. Chương trình mang đến cho các ứng viên được chọn cơ hội tham gia chương trình thạc sĩ một năm được tài trợ toàn phần tại các cơ sở giáo dục đại học ở Ireland. Giải thưởng bao gồm học phí, vé máy bay, chỗ ở và chi phí sinh hoạt. Các chương trình thạc sĩ đủ điều kiện tại Ireland bắt đầu vào tháng 8 hoặc 9 hàng năm và tùy thuộc vào chương trình, sẽ kéo dài từ 10 đến 16 tháng.",
    "Application_Documents":"Bảng điểm\nBằng tốt nghiệp\nHai thư giới thiệu\nPersonal statement\nHộ chiếu\nCV\/Resume\nẢnh thẻ mới nhất\nIELTS (hoặc chứng chỉ tiếng Anh tương đương, nếu chương trình yêu cầu)",
    "Timeline":"Giai đoạn 1: Nộp form sơ bộ – 01\/07\/2025 đến 28\/07\/2025\nGiai đoạn 2: Nộp đơn chi tiết – 23\/09\/2025 đến 18\/10\/2025\nGiai đoạn 3: Phỏng vấn – Sau vòng 2",
    "Url":" https:\/\/www.irelandfellowships.ie\/"
  },
  {
    "Scholarship_Name":"McCall MacBain Scholarship - McGill University",
    "Scholarship_Type":"Trường",
    "Country":"Canada",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác, Bán phần",
    "Funding_Details":"học phí, phí sinh hoạt $2,300\/tháng, vé máy bay khứ hồi từ quốc gia ngoài Canada",
    "Application_Mode":"Thường niên",
    "Application_Month":"6",
    "Start_Date":null,
    "End_Date":"2025-08-20T00:00:00.000",
    "Quantity":"30 suất học bổng toàn phần\n100 suất Entrance Awards (5,000 - 20,000 USD)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng vên phải tốt nghiệp cử nhân trong vòng 5 năm qua hoặc sẽ có bằng trước tháng 8 năm 2026.",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: Over 100 eligible full-time Master's or professional programs. Examples: Music: MMus in Performance; Law: LLM; Science: MSc in Computer Science; Education: MA in Educational Psychology",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 6.5, TOEFL iBT >= 86",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Từ 22 đến 30 tuổi, Tốt nghiệp không quá 5 năm",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo, Cam kết trở về, Kết nối, Tư duy cộng đồng, Đóng góp phát triển, Hoạt động cộng đồng",
    "Scholarship_Info":"Học bổng McCall MacBain tại Đại học McGill (Canada) là học bổng toàn phần thạc sĩ, tập trung vào phát triển khả năng lãnh đạo, kết nối cộng đồng và cung cấp hỗ trợ tài chính toàn diện cho ứng viên xuất sắc.",
    "Application_Documents":"Đơn xin học bổng McCall MacBain.\nChứng chỉ ngoại ngữ:\n+TOEFL iBT: Điểm tổng từ 86 trở lên, không dưới 20 điểm cho mỗi kỹ năng.\n+IELTS: Điểm tổng từ 6.5 trở lên.\nBằng cử nhân (hoặc bạn phải tốt nghiệp trước tháng 8 năm 2026).",
    "Timeline":"Tháng 6 - Tháng 9 năm 2025: Nộp hồ sơ xin học bổng McCall MacBain.\nTháng 10 - Tháng 12 năm 2025: Nộp hồ sơ vào các chương trình Thạc sĩ tại McGill University.\nTháng 12 năm 2025: Phỏng vấn (sẽ được thông báo sau khi hồ sơ học bổng được xét duyệt).",
    "Url":"https:\/\/mccallmacbainscholars.org\/apply\/"
  },
  {
    "Scholarship_Name":"University of Warwick – ASEAN–UK SAGE Women in STEM Scholarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, sinh hoạt phí, vé máy bay, thị thực, bảo hiểm y tế, hoàn phí IELTS cho ứng viên trúng tuyển",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":null,
    "End_Date":"2025-04-18T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho nữ giới, là công dân ASEAN hoặc Timor Leste",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"STEM",
    "Eligible_Fields":"STEM: Biomedical Engineering, Data Analytics, Cyber Security and Management, Sustainable Energy Technologies, e-Business Management",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Chỉ nữ",
    "Special_Circumstances":"Có hỗ trợ cho phụ nữ có con nhỏ cần chăm sóc.",
    "Career_Plan":"Hướng tới đóng góp giảm bất bình đẳng giới và phát triển kỹ năng số",
    "Other_Requirements":"Cam kết trở về, Đóng góp phát triển, Hoạt động cộng đồng",
    "Scholarship_Info":"Học bổng khối ngành STEM dành cho nữ giới của chương trình ASEAN – Vương quốc Anh SAGE: Chính phủ Vương quốc Anh, phối hợp với Phái đoàn Vương quốc Anh tại ASEAN và Ban thư ký ASEAN, đã trao học bổng cho phụ nữ xuất sắc từ các quốc gia ASEAN và Đông Timor. Học bổng này, được cấp vốn bởi FCDO, nhằm giải quyết bất bình đẳng giới trong kỹ năng số và tuyển dụng trong khu vực.",
    "Application_Documents":"Nộp đơn trực tiếp tại website trường Warwick; đăng ký ngành học cụ thể, chuẩn bị hồ sơ học tập, chứng chỉ IELTS, CV, thư động lực.",
    "Timeline":"18\/2\/2025 - 17\/4\/2025: mở đơn online",
    "Url":"https:\/\/www.britishcouncil.vn\/en\/study-uk\/scholarships-financial-support\/british-council-scholarships-women-stem"
  },
  {
    "Scholarship_Name":"Paris-Saclay IDEX Master’s Scholarship",
    "Scholarship_Type":"Trường",
    "Country":"Pháp",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"10,000€\/năm trong 10 tháng + tối đa 900–1,000€ cho chi phí visa và đi lại",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":"2025-05-05T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Sinh viên quốc tế, lần đầu học tại Pháp, dưới 30 tuổi, không có khoảng trống học tập quá 3 năm, chưa nhận học bổng khác >600€\/tháng",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All Master's programs accredited by Université Paris-Saclay, except vocational training. Examples: Science: Physics, Chemistry; Engineering: Electrical Engineering; Social Sciences: Economics",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt, Có",
    "Publication_Requirement":"Không",
    "Age":"Tôi đa 30 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"ó chính sách cộng điểm cho sinh viên tị nạn hoặc được bảo vệ phụ trợ (phối hợp với UNHCR, MEnS)",
    "Career_Plan":"Khuyến khích định hướng nghiên cứu, đặc biệt mong muốn học lên tiến sĩ tại Paris-Saclay (đối với M2)",
    "Other_Requirements":"Cam kết học tập nghiêm túc",
    "Scholarship_Info":"Học bổng IDEX Master’s tại Đại học Paris-Saclay (Pháp) cấp hỗ trợ tài chính cho sinh viên quốc tế theo học chương trình thạc sĩ tại các lĩnh vực học thuật đa dạng, với mục tiêu thu hút nhân tài quốc tế đến với trường.",
    "Application_Documents":"Đơn nhập học Master tại Université Paris-Saclay\nLink ứng tuyển học bổng (gửi riêng qua email cho ứng viên được chọn)\n01 referee (giảng viên\/nhà nghiên cứu) cung cấp thư giới thiệu trực tiếp qua form online\nStatement of purpose (nêu rõ nếu là sinh viên tị nạn, hoàn cảnh đặc biệt, định hướng nghiên cứu\/PhD)",
    "Timeline":"05\/05\/2025: Deadline nomination từ chương trình Master\n09\/05\/2025: Deadline nộp đơn học bổng\n12\/05\/2025: Deadline referee nộp thư giới thiệu\nCuối 6\/2025: Công bố kết quả",
    "Url":"https:\/\/www.universite-paris-saclay.fr\/node\/253576"
  },
  {
    "Scholarship_Name":"SI Scholarship for Global Professionals (Swedish Institute Scholarship for Global Professionals \/ SISGP)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"Chi trả 100% học phí; trợ cấp sinh hoạt SEK 12,000\/tháng; trợ cấp đi lại (SEK 15,000 thông thường; SEK 10,000 cho một số nước); không bao gồm bảo hiểm",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2025-02-10T00:00:00.000",
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Công dân của 33 nước đủ điều kiện (phải chịu phí học phí, tức là liable to pay tuition fees), không được là người đã có\/đang học\/đã tốt nghiệp ở Thụy Điển (điều kiện loại trừ cụ thể nêu trong nội dung)",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Sustainable Development, Social Sciences, Technology, Business, Human Rights",
    "Eligible_Fields":"Sustainable Development: Environmental Science, Public Health; Human Rights: International Human Rights Law; Technology: Computer Science, Sustainable Energy Engineering; Social Sciences: Global Studies, Gender Studies",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":3000.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt, Có",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"bonus system cho sinh viên tị nạn\/được bảo vệ được nêu cho Paris-Saclay, và SI có chính sách hỗ trợ\/đặc thù cho một số trường hợp; trong nội dung SI có nêu những ngoại lệ cho người Ukraine; nói chung có quy định ưu tiên hoặc hỗ trợ cho một số nhóm đặc biệt. (Nội dung chi tiết phụ thuộc vào từng đợt công bố.)",
    "Career_Plan":"Ứng viên nên nêu rõ cách học của họ sẽ góp phần vào phát triển bền vững của nước\/region (mục tiêu SI là phát triển mạng lưới nhà lãnh đạo cam kết thực hiện SDG tại nước mình).",
    "Other_Requirements":"Lãnh đạo",
    "Scholarship_Info":"Học bổng SI dành cho Chuyên gia Toàn cầu là học bổng học thuật cho chương trình Thạc sĩ toàn thời gian 1 hoặc 2 năm ở các trường ĐH Thụy Điển. Học bổng chi trả cho nhiều ngành học trong các chương trình Thạc sĩ giảng dạy bằng tiếng Anh.",
    "Application_Documents":"Đã nộp (và được nhận \/ conditionally admitted) vào chương trình Master đủ điều kiện qua University Admissions.\nBằng\/bản sao bằng cử nhân, bảng điểm.\nChứng minh kinh nghiệm làm việc (theo mẫu của SI).\nChứng minh kinh nghiệm lãnh đạo (CV, mô tả vai trò).\nCác tài liệu khác theo hướng dẫn khi cổng SI mở (thông tin đầy đủ được công bố trên trang SI khi mở call).",
    "Timeline":"Tháng 10\/2025 – Tháng 01\/2026: Nộp hồ sơ chương trình thạc sĩ (qua University Admissions).\nTháng 11\/2025: Công bố danh sách chương trình đủ điều kiện & tài liệu học bổng SI.\nTháng 02\/2026: Mở cổng nộp đơn học bổng SI (trong 2 tuần).\nTháng 03\/2026: Công bố kết quả tuyển sinh đại học.\nTháng 04\/2026: Công bố kết quả học bổng SI.",
    "Url":"https:\/\/si.se\/en\/apply\/scholarships\/swedish-institute-scholarships-for-global-professionals\/"
  },
  {
    "Scholarship_Name":"Pioneering Women in STEM",
    "Scholarship_Type":"Chính phủ",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí; trợ cấp sinh hoạt SEK 12,000\/tháng; trợ cấp đi lại SEK 15,000; bảo hiểm (nội dung mô tả có đề cập “bảo hiểm” trong tóm tắt)",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho nữ công dân của 10 quốc gia (Bangladesh, Indonesia, Kenya, Malaysia, Nigeria, Philippines, Rwanda, South Africa, Thailand, Vietnam). Không được là người đã có\/đang học\/đã tốt nghiệp ở Thụy Điển hoặc đã nhận SI scholarship trước đó. Không được là người đã nhận SI scholarship trước đó; không cư trú Thụy Điển >2 năm; phải nộp hồ sơ qua University Admissions và được nhận vào chương trình đủ điều kiện.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"STEM",
    "Eligible_Fields":"Varies: This is a category, not a single scholarship. Programs depend on the specific scholarship, e.g., British Council Women in STEM: AI, Health Sciences, Energy Transition",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Chỉ nữ",
    "Special_Circumstances":"Không",
    "Career_Plan":"Học bổng nhắm tới phát triển nữ lãnh đạo trong STEM, đóng góp cho SDG và giải quyết thách thức ở nước sở tại — ứng viên nên trình bày mục tiêu đóng góp xã hội\/nghề nghiệp.",
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng SI Pioneering Women in STEM là học bổng học thuật toàn phần dành cho chương trình Thạc sĩ toàn thời gian 1 hoặc 2 năm trong các chương trình STEM được chỉ định tại Thụy Điển.",
    "Application_Documents":"Đơn apply chương trình Master qua University Admissions và được nhận vào chương trình đủ điều kiện.\nTài liệu theo hướng dẫn khi cổng SI mở (nội dung chi tiết sẽ được công bố vào thời điểm call open).",
    "Timeline":"Tháng 10\/2025 – Tháng 01\/2026: Nộp hồ sơ chương trình thạc sĩ (qua University Admissions).\nTháng 11\/2025: Công bố các chương trình đủ điều kiện và tài liệu học bổng SI.\nTháng 02\/2026: Cổng nộp đơn học bổng SI mở (trong 2 tuần).\nTháng 03\/2026: Công bố kết quả tuyển sinh đại học.\nTháng 04\/2026: Công bố kết quả học bổng SI.",
    "Url":"https:\/\/si.se\/en\/apply\/scholarships\/pioneeringwomeninstem\/"
  },
  {
    "Scholarship_Name":"IKEA and Södra Scholarship (The Bridge collaboration — Linnaeus University)",
    "Scholarship_Type":"\"Quỹ, tổ chức\"",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"100% học phí; trợ cấp sinh hoạt 10,584 SEK\/tháng",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":"2025-05-01T00:00:00.000",
    "End_Date":"2025-02-12T19:00:00.000",
    "Quantity":"4",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"phải nộp chương trình Innovation through Business, Engineering and Design hoặc Forestry for Green Sustainable Development và chọn Linnaeus University làm first choice qua www.universityadmissions.se\n; phải nộp hồ sơ chương trình trước 15 Jan và upload tài liệu trước 3 Feb; phải trả application fee trước 3 Feb.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Forestry, Logistics, Innovation, Sustainability",
    "Eligible_Fields":"Forestry and Wood Technology: Forestry for Green and Sustainable Development",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng IKEA và Södra trao bốn suất mỗi năm cho các chương trình thạc sĩ Innovation through Business, Engineering and Design hoặc Forestry for Green Sustainable Development. Học bổng mở cho tất cả sinh viên, cả trong và ngoài EU\/EEA, đều có thể nộp đơn.",
    "Application_Documents":"Đã apply chương trình Master (Innovation through Business, Engineering and Design hoặc Forestry for Green Sustainable Development) và chọn Linnaeus University là first choice trên www.universityadmissions.se trước 15\/01.\nNộp\/upload tất cả tài liệu yêu cầu trước 03\/02 và đã đóng application fee trước 03\/02.\nĐiền form ứng tuyển học bổng (link được gửi qua email vào 05\/02 cho các ứng viên phù hợp).\nCác tài liệu nộp cho học bổng bao gồm: Curriculum Vitae; Motivation letter (max 600 words) trả lời 5 câu hỏi do IKEA đưa ra (những câu hỏi có trong mô tả).",
    "Timeline":"Trước 15\/01\/2025: Nộp hồ sơ chương trình (chọn Linnaeus là nguyện vọng 1).\nTrước 03\/02\/2025: Tải lên tất cả tài liệu yêu cầu và thanh toán phí đăng ký.\n05\/02\/2025: Mở đơn học bổng (có email thông báo).\n12\/02\/2025, 13:00 CET = 12\/02\/2025, 19:00 giờ Việt Nam: Đóng đơn học bổng.\nGiữa hoặc cuối tháng 4\/2025: Công bố kết quả học bổng.",
    "Url":"https:\/\/lnu.se\/en\/education\/the-bridge\/"
  },
  {
    "Scholarship_Name":"Brunel University – British Council Women in STEM Scholarship",
    "Scholarship_Type":"\"Quỹ, tổ chức\"",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, sinh hoạt phí, vé máy bay, thị thực, bảo hiểm y tế, hoàn phí IELTS cho ứng viên trúng tuyển",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":null,
    "End_Date":"2025-04-23T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho nữ giới, là công dân ASEAN hoặc Timor Leste",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Health and Life Sciences, Technology, Engineering",
    "Eligible_Fields":"Health and Life Sciences: Public Health and Health Promotion MSc; Technology: Artificial Intelligence MSc; Engineering: Renewable Energy Engineering MSc",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Chỉ nữ",
    "Special_Circumstances":"Có hỗ trợ cho phụ nữ có con nhỏ cần chăm sóc.",
    "Career_Plan":"Hướng tới đóng góp giảm bất bình đẳng giới STEM",
    "Other_Requirements":"Cam kết trở về, Hoạt động cộng đồng, Tầm nhìn, Lãnh đạo",
    "Scholarship_Info":"Học bổng khối ngành STEM dành cho nữ giới của Hội đồng Anh: Hợp tác với các trường đại học tại Vương quốc Anh, học bổng này được thiết kế để giải quyết bất bình đẳng giới trong khối STEM bằng việc trao cơ hội cho nữ giới theo học một chương trình Thạc sĩ. Đây là năm thứ năm triển khai, với hơn 400 suất đã được trao.",
    "Application_Documents":"Nộp đơn trực tiếp tại website Brunel University; hồ sơ gồm đơn apply ngành học, chứng chỉ IELTS, hồ sơ học tập, CV, thư động lực.",
    "Timeline":"18\/2\/2025 - 23\/4\/2025: mở đơn online",
    "Url":"https:\/\/www.britishcouncil.vn\/en\/study-uk\/scholarships-financial-support\/british-council-scholarships-women-stem"
  },
  {
    "Scholarship_Name":"Hornby Trust Scholarship (University of Exeter)",
    "Scholarship_Type":"\"Quỹ, tổ chức\"",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí ~ £22,500, sinh hoạt phí tối thiểu £15,500\/năm, chi phí đi lại quốc tế khứ hồi",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":null,
    "End_Date":"2025-02-27T06:59:59.000",
    "Quantity":"10",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"phải là công dân và đang làm việc tại quốc gia thuộc OECD DAC list (low & middle income countries",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Education",
    "Eligible_Fields":"Education: MA TESOL (Teaching English to Speakers of Other Languages)",
    "Required_Degree":"Bằng Cử nhân, Bằng thạc sĩ liên quan",
    "Min_Gpa":3.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":3.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"mong đợi ứng viên quay về và đóng góp phát triển giảng dạy tiếng Anh ở nước nhà",
    "Other_Requirements":"Lãnh đạo, Cam kết trở về, Đóng góp phát triển",
    "Scholarship_Info":"Học bổng Hornby Trust tập trung vào việc nâng cao năng lực giảng dạy tiếng Anh tại các quốc gia có thu nhập thấp và trung bình. Học bổng bao gồm toàn bộ học phí, trợ cấp sinh hoạt ít nhất £15,500 để chi trả nhà ở và sinh hoạt, cùng chi phí đi lại quốc tế khứ hồi. Có tối đa 10 suất học bổng toàn phần dành cho các ứng viên đáp ứng tiêu chí đầu vào chương trình MEd TESOL của University of Exeter (kỳ nhập học tháng 9\/2025). Ứng viên phải là công dân và đang làm việc tại quốc gia thuộc danh sách thu nhập thấp\/trung bình theo OECD DAC, đồng thời có ít nhất 3 năm kinh nghiệm giảng dạy TESOL hoặc công việc chuyên môn liên quan toàn thời gian sau khi tốt nghiệp đại học.",
    "Application_Documents":"Đơn nhập học chương trình MEd TESOL tại University of Exeter (để lấy Exeter student number).\nBằng cử nhân hoặc bằng thạc sĩ (có bảng điểm).\nMinh chứng ít nhất 3 năm kinh nghiệm giảng dạy TESOL hoặc công việc liên quan.\nHồ sơ xin học bổng Hornby (nộp online qua tài khoản sau khi có Exeter student number).\nMinh chứng tiếng Anh đáp ứng điều kiện đầu vào Exeter (IELTS\/TOEFL hoặc tương đương).\nCV, thư động lực (có thể yêu cầu – KHÔNG CÓ THÔNG TIN chính thức trong bài).",
    "Timeline":"Hạn cuối nộp đơn: 27\/02\/2025, 06:59 giờ Việt Nam.\nThông báo shortlist phỏng vấn: chậm nhất 18\/04\/2025.\nPhỏng vấn: từ 28\/04\/2025 đến 14\/05\/2025.\nKết quả học bổng: chậm nhất 22\/05\/2025.",
    "Url":"https:\/\/www.hornby-trust.org.uk\/scholarships\/"
  },
  {
    "Scholarship_Name":"Japanese Grant Aid for Human Resource Development Scholarship (JDS)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Nhật Bản",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, vé máy bay khứ hồi, sinh hoạt phí, trợ cấp ban đầu, hỗ trợ nhà ở, chi phí hội thảo, vận chuyển đồ đạc sau khi học xong…",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2025-01-01T00:00:00.000",
    "End_Date":"2025-03-19T17:00:00.000",
    "Quantity":"45",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"cán bộ, công chức, viên chức, giảng viên các trường ĐH, CĐ công lập, doanh nghiệp 100% vốn nhà nước",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Public Policy, Economics, Business, Law, Public Administration",
    "Eligible_Fields":"Public Policy: Public Administration, International Relations; Economics: Macroeconomics, Public Finance; Law: International Law; Business: Business Management",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":1.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, IELTS >= 5.5, TOEFL iBT >= 46, TOEFL ITP 500",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Từ 24 đến 39 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"cam kết trở về phục vụ cơ quan cử đi hoặc theo yêu cầu của Nhà nước",
    "Other_Requirements":"Lãnh đạo, Cam kết trở về, Đóng góp phát triển",
    "Scholarship_Info":"Chính phủ Nhật Bản cấp viện trợ không hoàn lại để thực hiện Chương trình Học bổng Phát triển nguồn nhân lực Việt Nam – Nhật Bản (JDS) cho đi học thạc sĩ tại Nhật Bản niên khóa 2025–2027.",
    "Application_Documents":"Hồ sơ đăng ký tải tại website chính thức JDS: http:\/\/jds-scholarship.org hoặc link: https:\/\/jice.form.kintoneapp.com\/public\/jdsvietnam-apply \nBản đăng ký dự tuyển (Application Form)\nCông văn cử đi dự tuyển của cơ quan quản lý trực tiếp\nBằng tốt nghiệp, bảng điểm đại học\nChứng chỉ tiếng Anh (TOEFL\/IELTS còn hiệu lực)\nCV, kinh nghiệm công tác, giấy xác nhận đóng BHXH\nCác giấy tờ khác theo hướng dẫn (có trong bộ hồ sơ JDS trên website)",
    "Timeline":"Trước 17:00 ngày 19\/03\/2025: Hạn nộp hồ sơ dự tuyển JDS\nĐầu tháng 4\/2025: Thi chứng chỉ IELTS quốc tế (cho ứng viên chưa có chứng chỉ đạt yêu cầu), kiểm tra toán đại số cơ bản\nGiữa tháng 04\/2025: Các trường đại học Nhật Bản xét chọn hồ sơ và phỏng vấn chuyên môn\nGiữa tháng 05\/2025: Ban điều hành học bổng phỏng vấn vòng cuối\nCuối tháng 06\/2025: Công bố kết quả cuối cùng\nTháng 8\/2025: Nhập học tại Nhật Bản",
    "Url":"https:\/\/jds-scholarship.org\/"
  },
  {
    "Scholarship_Name":"MacSon Entrance Scholarship for International Students at the University of Guelph",
    "Scholarship_Type":"Trường",
    "Country":"Canada",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"$17,500 CAD",
    "Application_Mode":"Thường niên",
    "Application_Month":"6",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"2",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"ứng viên chương trình thạc sĩ toàn thời gian thuộc OAC – Ontario Agricultural College, nghiên cứu liên quan đến bảo tồn; ưu tiên sinh viên Indigenous, hoặc đến từ Eastern Ontario, hoặc không nhận OAC entrance awards khác",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Agriculture, Food Science",
    "Eligible_Fields":"Food Science: MSc in Food Science",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"ưu tiên sinh viên Indigenous: First Nations, Inuit, Métis",
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Đại học Guelph đang mời nộp đơn cho Chương trình Học bổng Nhập học MacSon. Học bổng dành cho sinh viên nhập học bất kỳ chương trình sau đại học toàn thời gian nào tại Guelph trong năm học 2023\/24. Học bổng nhằm hỗ trợ những sinh viên trong nước và quốc tế có năng lực cạnh tranh cao muốn theo học chương trình sau đại học toàn thời gian tại trường. Ứng viên thành công sẽ nhận được hai suất học bổng trị giá 17.500 USD, được chi trả trong ba học kỳ.",
    "Application_Documents":"OAC Graduate Application Form\nIndigenous Identity Confirmation (nếu có)\nBảng điểm chính thức\nCV mới nhất\nHộ chiếu hợp lệ\nResearch Proposal\n2 thư giới thiệu (referee assessments)",
    "Timeline":null,
    "Url":"https:\/\/www.uoguelph.ca\/registrar\/studentfinance\/apps\/awards?id=E0827"
  },
  {
    "Scholarship_Name":"VLIR-UOS ICP Connect Scholarships",
    "Scholarship_Type":"Chính phủ",
    "Country":"Bỉ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"bao gồm học phí, sinh hoạt phí, bảo hiểm, chi phí đi lại cho toàn bộ thời gian học (12\/24\/36 tháng tùy chương trình)",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ưu tiên ứng viên từ giáo dục đại học, chính phủ, hoặc xã hội dân sự; mới tốt nghiệp hoặc người trong khu vực tư cũng có thể nộp nếu hồ sơ thuyết phục. Mỗi ứng viên chỉ được nộp 1 học bổng ICP Connect\/năm; không được nhận học bổng khác cùng lúc; chưa từng nhận học bổng chính phủ Bỉ trước đó; chưa từng học tại Bỉ trước 1\/1 của năm nhập học",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"Development Studies, Sciences, Health, Engineering",
    "Eligible_Fields":"Development: Globalization and Development, Development Evaluation and Management; Sciences: Marine and Lacustrine Science and Management (Oceans & Lakes); Health: Deglutology",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Dưới 35 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng VLIR-UOS ICP Connect của Bỉ cấp học bổng toàn phần cho sinh viên từ các quốc gia đang phát triển theo học các chương trình thạc sĩ quốc tế tại các trường đại học Flemish, tập trung vào các lĩnh vực liên quan đến phát triển bền vững.",
    "Application_Documents":"Xác minh đủ điều kiện quốc tịch và nơi cư trú\nNộp đơn nhập học chương trình master tại trường Bỉ\nChỉ định ý định ứng tuyển học bổng ICP Connect trong quá trình nộp đơn",
    "Timeline":null,
    "Url":"https:\/\/www.vliruos.be\/get-funded\/study-scholarships"
  },
  {
    "Scholarship_Name":"UNIL Master’s Grants 2024 – University of Lausanne",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"CHF 1,600\/tháng (từ 15\/9 đến 15\/7, tức 10 tháng\/năm, cho toàn bộ thời gian học thạc sĩ 1.5–2 năm); miễn phí lệ phí ghi danh (trừ 80 CHF\/kỳ).",
    "Application_Mode":"Thường niên",
    "Application_Month":"11",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"10",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ sinh viên tốt nghiệp từ đại học nước ngoài",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All Master's programmes from UNIL, except Medicine, Education, and certain others. Examples: Law: Master of Law; Biology: MSc in Molecular Life Sciences; Economics: MSc in Economics",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh, Tiếng Pháp",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng UNIL Master’s Grants tại Đại học Lausanne (Thụy Sĩ) cung cấp hỗ trợ tài chính cạnh tranh cho sinh viên quốc tế muốn theo học chương trình thạc sĩ tại trường.",
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.unil.ch\/international\/en\/home\/menuinst\/etudiants-internationaux\/etudiantes-internationaux-reguliers\/bourses-master-de-lunil.html"
  },
  {
    "Scholarship_Name":"Clarendon Fund Scholarships - University of Oxford",
    "Scholarship_Type":"Trường",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"Học phí toàn phần + trợ cấp sinh hoạt (~£18,622\/năm)",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":"2025-12-03T09:00:00.000",
    "End_Date":"2025-01-08T16:00:00.000",
    "Quantity":"140",
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All degree-bearing graduate courses at the University of Oxford.",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Clarendon Fund của Đại học Oxford (Anh) là học bổng toàn phần danh giá dành cho sinh viên quốc tế xuất sắc theo học chương trình thạc sĩ hoặc tiến sĩ tại Oxford.",
    "Application_Documents":" KHÔNG CÓ đơn riêng; nếu nộp chương trình thạc sĩ\/ DPhil đúng hạn, sẽ được tự động xét học bổng",
    "Timeline":"Nộp đơn cho chương trình thạc sĩ\/DPhil: 2\/12\/2025 – 8\/1\/2026",
    "Url":"https:\/\/www.ox.ac.uk\/clarendon"
  },
  {
    "Scholarship_Name":"International Cultural Service Program (ICSP) Scholarship - University of Oregon",
    "Scholarship_Type":"Trường",
    "Country":"Hoa Kỳ",
    "Funding_Level":"Bán phần",
    "Funding_Details":"Gia hạn hằng năm đến khi hoàn thành bằng nếu đáp ứng yêu cầu ICSP.",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2026-01-16T00:00:00.000",
    "End_Date":"2026-02-14T07:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"sinh viên quốc tế có nhu cầu tài chính, thành tích xuất sắc, không phải công dân\/ thường trú nhân Hoa Kỳ và không đủ điều kiện nhận hỗ trợ tài chính liên bang Hoa Kỳ.",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: Any major offered at the University of Oregon.",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động cộng đồng, Tư duy cộng đồng, Hoàn cảnh tài chính",
    "Scholarship_Info":"Sinh viên quốc tế có nhu cầu tài chính và thành tích xuất sắc có thể đăng ký Học bổng Chương trình Dịch vụ Văn hóa Quốc tế (ICSP). Học bổng ICSP bao gồm một thành phần dịch vụ văn hóa, yêu cầu sinh viên thuyết trình về đất nước của mình cho trẻ em, tổ chức cộng đồng, sinh viên, giảng viên và nhân viên UO. Người nhận học bổng ICSP sẽ được miễn giảm một phần học phí, học bổng được gia hạn hằng năm cho đến khi hoàn thành bằng tại UO nếu đáp ứng các yêu cầu của chương trình.",
    "Application_Documents":"Đơn nhập học vào University of Oregon (trước 15\/01\/2026)\nHồ sơ học bổng tại UO Scholarship Dashboard (Profile, ISSS Endowed Scholarships Application, ICSP Scholarship Application)\nThư giới thiệu (reference letters)\nBằng cấp, bảng điểm\nChứng minh tài chính\nTài liệu về hoạt động văn hóa, kỹ năng giao tiếp (nếu có)",
    "Timeline":"Hạn nộp đơn nhập học UO: 16\/01\/2026\nHạn nộp học bổng ICSP: 14\/02\/2026, 07:00 sáng (VN time)",
    "Url":"https:\/\/isss.uoregon.edu\/icsp\/application"
  },
  {
    "Scholarship_Name":"Commonwealth Master’s Scholarships for Developing Commonwealth Countries",
    "Scholarship_Type":"Chính phủ",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác, Trợ cấp học tập",
    "Funding_Details":"vé máy bay khứ hồi, học phí, phí thi, trợ cấp sinh hoạt £1,378\/tháng hoặc £1,690\/tháng tại London, trợ cấp nghiên cứu, trợ cấp quần áo ấm, và các hỗ trợ khác",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":null,
    "End_Date":"2025-10-14T22:00:00.000",
    "Quantity":null,
    "For_Vietnamese":false,
    "Eligibility":"Không",
    "Eligible_Applicants":"chỉ dành cho các nước thuộc khối Commonwealth đủ điều kiện, Việt Nam không thuộc nhóm này",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"Science and technology for development, Strengthening health systems, Promoting global prosperity, Strengthening global peace, security and governance, Strengthening resilience",
    "Eligible_Fields":"Science and technology for development: Renewable Energy Engineering; Strengthening health systems: Tropical Medicine, Public Health; Promoting global prosperity: International Trade & Finance; Strengthening resilience: Climate Change and Development",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Có thể xét công dân hoặc người có quy chế tị nạn tại quốc gia Commonwealth",
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động cộng đồng, Tác động xã hội, Đóng góp phát triển, Tầm nhìn",
    "Scholarship_Info":"Học bổng Commonwealth dành cho bậc Thạc sĩ hoặc Tiến sĩ tại Vương quốc Anh được trao cho công dân các quốc gia đang phát triển thuộc Khối Thịnh vượng chung. Học bổng do Bộ Ngoại giao, Khối thịnh vượng chung và Phát triển Vương quốc Anh (FCDO) tài trợ, nhằm đáp ứng nhu cầu phát triển của các quốc gia này thông qua việc hỗ trợ nghiên cứu có tác động phát triển.",
    "Application_Documents":"Đơn ứng tuyển qua hệ thống CSC’s Electronic Application System (EAS)\nĐơn ứng tuyển riêng theo yêu cầu của nominating body (tổ chức đề cử quốc gia hoặc NGO)\nBằng cấp, bảng điểm, giấy tờ chứng minh tình trạng công dân\/tị nạn, thư giới thiệu, các tài liệu bổ sung theo yêu cầu",
    "Timeline":"Hạn chót: 14\/10\/2025, 16:00 BST (22:00 giờ Việt Nam)\nCác nominating body có thể có hạn riêng, ứng viên phải kiểm tra trực tiếp với họ",
    "Url":"https:\/\/cscuk.fcdo.gov.uk\/scholarships\/commonwealth-masters-scholarships\/"
  },
  {
    "Scholarship_Name":"University of Geneva Excellence Masters Fellowships - University of Geneva",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"10,000 – 15,000 CHF mỗi năm, học bổng cấp trong 1 năm và có thể gia hạn cho toàn bộ thời gian chương trình Thạc sĩ (3–4 học kỳ), nếu sinh viên đạt thành tích tốt sau học kỳ đầu tiên",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":"2026-03-01T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Phải được nhận vào một chương trình Master of Science của Faculty of Sciences. Được chọn dựa trên hồ sơ xin học bổng Excellence Fellowship riêng",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Science, Medicine, Humanities, Social Sciences, Law",
    "Eligible_Fields":"Science: Astrophysics, Computer Science, Mathematics; Humanities: Russian and East Central European Studies; Social Sciences: Global Health, Socioeconomics",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Pháp, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Excellence Masters Fellowships của Đại học Geneva (Thụy Sĩ) hỗ trợ tài chính cho sinh viên quốc tế xuất sắc theo học các chương trình thạc sĩ tại trường, đặc biệt trong lĩnh vực khoa học.",
    "Application_Documents":"Đăng ký nhập học chương trình Master (theo hướng dẫn trên website Admissions)\nNộp hồ sơ xin học bổng Excellence Fellowship riêng\nHồ sơ trực tuyến mở từ tháng 1",
    "Timeline":"Mở đơn: Tháng 1\/2026\nDeadline: 28\/02\/2026\nKhóa học bắt đầu: Tháng 9\/2026",
    "Url":"https:\/\/www.unige.ch\/sciences\/en\/enseignements\/formations\/masters\/excellencemasterfellowships\/"
  },
  {
    "Scholarship_Name":"Swiss Government Excellence Scholarships (Art scholarships – Master’s degree)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"trợ cấp hàng tháng, miễn học phí, bảo hiểm y tế, hỗ trợ vé máy bay, phụ cấp nhà ở",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":"2025-08-04T00:00:00.000",
    "End_Date":"2025-09-15T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ dành cho ứng viên muốn học Master về lĩnh vực nghệ thuật, phải có giáo sư\/giảng viên ở Thụy Sĩ đồng ý hướng dẫn nghiên cứu\/đề án (điều kiện tiên quyết khi nộp hồ sơ).",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Arts",
    "Eligible_Fields":"Arts: Master's degree in Music, Design, Fine Arts, Theatre, Dance at any Swiss conservatory or university of the arts.",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng nghệ thuật mở cho sinh viên mong muốn theo học chương trình thạc sĩ đầu tiên trong lĩnh vực nghệ thuật tại Thụy Sĩ. Học bổng này chỉ dành cho sinh viên từ một số quốc gia nhất định.",
    "Application_Documents":"Phải có giảng viên\/học thuật ở Thụy Sĩ đồng ý hướng dẫn.\nCác biểu mẫu, tài liệu cụ thể sẽ được cung cấp trong country-specific fact sheet.",
    "Timeline":"Mở đơn: 4\/8\/2025\nHạn nộp: tùy từng khu vực (ví dụ: Châu Âu 4\/8\/2025, Bắc Mỹ 27\/8\/2025, Châu Á 15\/9\/2025, Nam Mỹ 4\/8\/2025, …).",
    "Url":"https:\/\/www.sbfi.admin.ch\/en\/swiss-government-excellence-scholarships"
  },
  {
    "Scholarship_Name":"EPFL Excellence Fellowship -  École Polytechnique Fédérale de Lausanne",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"Học phí + Sinh hoạt phí (CHF 10’000\/semester + phòng ở ký túc xá, kéo dài tối đa 4 học kỳ cho bậc thạc sĩ",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":null,
    "End_Date":"2025-12-16T06:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":null,
    "Eligible_Applicants":null,
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Engineering, Basic Sciences, Computer Science, Life Sciences, Architecture",
    "Eligible_Fields":"Engineering: Robotics, Materials Science; Computer Science: Data Science, Cybersecurity; Life Sciences: Bioengineering, Neuroscience; Basic Sciences: Physics, Applied Mathematics",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động ngoại khóa, Thành tích học tập",
    "Scholarship_Info":"Học bổng Excellence Fellowship của EPFL (Thụy Sĩ) cung cấp hỗ trợ tài chính cạnh tranh cho sinh viên quốc tế xuất sắc theo học chương trình thạc sĩ tại trường.",
    "Application_Documents":"Nộp đơn online cùng với hồ sơ đăng ký chương trình thạc sĩ tại EPFL.\nĐánh dấu chọn vào ô trong đơn ứng tuyển thạc sĩ để đăng ký xét học bổng.\nHồ sơ chi tiết cần theo hướng dẫn của EPFL Masters Fellowship Guidelines.",
    "Timeline":"Kết thúc vòng 1: 15 tháng 12\r\nkết thúc vòng 2: 31 tháng 3",
    "Url":"https:\/\/www.epfl.ch\/education\/master\/master-excellence-fellowships\/"
  },
  {
    "Scholarship_Name":"ARES Scholarships in Belgium for Developing Countries (UD ARES – Académie de Recherche et d’Enseignement Supérieur)",
    "Scholarship_Type":"\"Quỹ, tổ chức\"",
    "Country":"Bỉ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, chi phí đi lại quốc tế, trợ cấp sinh hoạt, phí đăng ký, chi phí visa, bảo hiểm, ...",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":null,
    "End_Date":"2025-09-19T22:00:00.000",
    "Quantity":"130",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ dành cho công dân của 31 quốc gia đang phát triển bao gồm Africa (Benin, Burkina Faso, Burundi, Cameroon, Ethiopia, Guinea, Kenya, Madagascar, Mali, Morocco, Mozambique, Niger, DR Congo, Rwanda, Senegal, South Africa, Tanzania, Tunisia, Uganda, Zimbabwe), South America and the Caribbean (Bolivia, Cuba, Ecuador, Haiti, Peru), Southeast Asia (Cambodia, Indonesia, Nepal, Philippines, Vietnam), Asia (Palestinian territory). Người Palestine được chấp nhận dù không cư trú tại 31 quốc gia hợp lệ",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Public Health, Agriculture, Environment, Human Rights, Digital Technologies, Transport and Logistics",
    "Eligible_Fields":"Public Health: Public Health Methodologies; Human Rights: Transnational Justice; Environment: Management of Natural Resources in Tropical and Subtropical areas; Agriculture: Food Science and Technology",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Cam kết trở về",
    "Scholarship_Info":"Mỗi năm, ARES mang đến cơ hội theo học chương trình cử nhân nâng cao hoặc thạc sĩ, hoặc khóa đào tạo ngắn hạn từ 2 đến 6 tháng tại các cơ sở giáo dục đại học thuộc Liên đoàn Wallonia-Brussels, Vương quốc Bỉ.",
    "Application_Documents":"Tạo tài khoản trực tuyến GIRAF\nĐiền và nộp đầy đủ đơn xin học bổng trên hệ thống\nHạn cuối nộp hồ sơ: 19\/9\/2025, 12h00 trưa (giờ Bỉ, UTC+1) → 17h00 cùng ngày giờ Việt Nam",
    "Timeline":"Hạn nộp hồ sơ: 19\/9\/2025 lúc 17h00 (giờ Việt Nam)\n",
    "Url":"https:\/\/www.ares-ac.be\/en\/international-training-scholarships-2026-2027"
  },
  {
    "Scholarship_Name":"UNIL Master’s Grants in Switzerland for Foreign Students - University of Lausanne",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"CHF 1,600\/tháng trong 10 tháng\/năm cho toàn bộ thời gian học thạc sĩ + miễn phí học phí cố định, trừ phí CHF 80\/semester",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":"2025-09-01T00:00:00.000",
    "End_Date":null,
    "Quantity":"10",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ dành cho sinh viên quốc tế, chưa từng đăng ký tại UNIL",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All Master's programmes from UNIL, except Medicine, Education, etc. (Same as #33). Examples: Geosciences: MSc in Environmental Geosciences; Letters: MA in Digital Humanities",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Pháp, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Trường Đại học Lausanne (UNIL) tại Thụy Sĩ cấp học bổng UNIL Master’s Grants trên cơ sở cạnh tranh cho sinh viên quốc tế mong muốn theo học chương trình Thạc sĩ tại trường.",
    "Application_Documents":"Đơn đăng ký học bổng (cũng được tính là đơn xin nhập học thạc sĩ tại UNIL)\nBằng đại học (hoặc bằng tương đương với cử nhân của Thụy Sĩ)\nBảng điểm học tập\nMinh chứng ngoại ngữ (C1 tiếng Pháp hoặc C1 tiếng Anh, tùy chương trình)\nCV và các giấy tờ bổ sung (không có danh sách chi tiết đầy đủ trong bản tóm tắt, cần tham khảo website chính thức)\nBiên lai đóng phí hành chính CHF 200",
    "Timeline":"Tháng 9\/2025: Mở đơn học bổng năm học 2026–2027\nHạn nộp hồ sơ: 1\/11\/2025 lúc 18:00 giờ Việt Nam (12:00 trưa giờ Thụy Sĩ)\nKhóa học bắt đầu: Tháng 9\/2026",
    "Url":"https:\/\/www.unil.ch\/unil\/en\/home\/menuinst\/etudier\/mobilite-et-echange\/etudiantes-et-etudiants-internationaux\/etudiantes-internationaux-reguliers\/bourses-master-de-lunil.html"
  },
  {
    "Scholarship_Name":"Eric Bleumink Scholarships at University of Groningen",
    "Scholarship_Type":"\"Quỹ, tổ chức\"",
    "Country":"Hà Lan",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, chi phí đi lại quốc tế, sinh hoạt, sách vở, bảo hiểm y tế",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":"2025-12-02T06:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ dành cho sinh viên từ các nước đang phát triển: Afghanistan, Angola, Bangladesh, Benin, Bhutan, Burkina Faso, Burundi, Cambodia, Chad, Comoros, Djibouti, Equatorial Guinea, Eritrea, Ethiopia, Gambia, Guinea, Guinea-Bissau, Haiti, Kiribati, Laos, Lesotho, Liberia, Madagascar, Malawi, Mali, Mauritania, Mozambique, Myanmar, Nepal, Niger, Rwanda, Sao Tome and Principe, Senegal, Sierra Leone, Solomon Islands, Somalia, Tanzania, Togo, Tuvalu, Uganda, Vanuatu, Yemen, Timor-Leste, Sudan (Rep.), Congo (Dem. Rep.), South Sudan, Central African Republic, Zambia, Armenia, Bolivia, Cape Verde, Congo (Rep.), Congo, El Salvador, Ghana, Honduras, India, Indonesia, Kosovo, Korea (Dem. Rep.), Kyrgyzstan, Moldova, Mongolia, Morocco, Nigeria, Vietnam, Uzbekistan, Ukraine.\ntrước 6:59 sáng ngày 1\/12 Sinh viên phải được nhận (có điều kiện hoặc vô điều kiện) vào một chương trình Thạc sĩ của Đại học Groningen.",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All Master's degree programmes. Examples: Arts: MA International Relations; Science and Engineering: MSc Artificial Intelligence; Law: LLM Global Criminal Law; Medical Sciences: MSc Medical and Pharmaceutical Sciences",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Cam kết tham gia toàn bộ khóa học",
    "Scholarship_Info":"Quỹ Eric Bleumink trao học bổng cho những sinh viên tài năng và các nhà nghiên cứu trẻ đến từ các nước đang phát triển. Học bổng được cấp cho chương trình Thạc sĩ kéo dài 1 năm hoặc 2 năm.",
    "Application_Documents":null,
    "Timeline":null,
    "Url":"http:\/\/www.rug.nl\/education\/international-students\/financial-matters\/ericbleumink"
  },
  {
    "Scholarship_Name":"Master’s in Education for Global Futures (EdGlo) - University of Oulu",
    "Scholarship_Type":"Trường",
    "Country":"Phần Lan",
    "Funding_Level":"Sinh hoạt phí, Toàn phần, Chi phí khác",
    "Funding_Details":"2 nam",
    "Application_Mode":"Tùy giai đoạn",
    "Application_Month":null,
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Education",
    "Eligible_Fields":"Education: Education for Global Futures",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"Không yêu cầu chính thức, nhưng khuyến khích định hướng nghề nghiệp trong giáo dục, chính sách, phát triển quốc tế.",
    "Other_Requirements":"Đóng góp phát triển, Đa văn hóa",
    "Scholarship_Info":"Education for Global Futures là chương trình thạc sĩ toàn thời gian kéo dài 2 năm, tạo điều kiện cho các đối thoại toàn cầu về giáo dục, với mục tiêu tái tưởng tượng giáo dục dựa trên công bằng xã hội và tư duy phi thực dân. Hiện chương trình đang tạm ngừng tuyển sinh năm 2026–2027 để phát triển lại nội dung.",
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.oulu.fi\/en\/apply\/masters-education-for-global-futures"
  },
  {
    "Scholarship_Name":"Master’s in Learning, Education and Technology (LET) – University of Oulu",
    "Scholarship_Type":"Trường",
    "Country":"Phần Lan",
    "Funding_Level":"Sinh hoạt phí, Toàn phần, Chi phí khác",
    "Funding_Details":"2 năm ",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2026-01-07T00:00:00.000",
    "End_Date":"2026-01-21T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Education, Technology",
    "Eligible_Fields":"Education and Technology: Learning, Education and Technology",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"Không yêu cầu chính thức, nhưng định hướng nghề nghiệp đa dạng (giảng viên, nghiên cứu, thiết kế học tập, HR developer, consultant…).",
    "Other_Requirements":null,
    "Scholarship_Info":"Learning, Education and Technology là chương trình thạc sĩ toàn thời gian kéo dài 2 năm, dựa trên ba trụ cột: học tập hợp tác, học tập tự điều chỉnh và học tập tăng cường bằng công nghệ. Sinh viên sẽ trở thành chuyên gia trong lĩnh vực khoa học học tập và công nghệ giáo dục, có cơ hội nghiên cứu, thực hành và phát triển sự nghiệp đa dạng trong giáo dục và thiết kế học tập.",
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.oulu.fi\/en\/apply\/masters-learning-education-and-technology"
  },
  {
    "Scholarship_Name":"Master Mind Scholarship – The Flemish Ministry of Education and Training",
    "Scholarship_Type":"Chính phủ",
    "Country":"Bỉ",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"Học phí toàn phần và €10,000\/năm (tối đa 2 năm)",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2024-10-29T00:00:00.000",
    "End_Date":"2025-01-16T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"không áp dụng cho sinh viên đang học tại cơ sở giáo dục Flemish, trừ trường hợp theo học chương trình dự bị để vào Master từ T9\/2025",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Varies by university: All Master's degree programs at participating Flemish universities (KU Leuven, Ghent University, etc.)",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, TOEFL iBT >= 94, Cambridge CPE: C2, IELTS >= 7.0",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Có, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"Không yêu cầu cứng, nhưng cần thể hiện trong motivation",
    "Other_Requirements":"Lãnh đạo, Đóng góp phát triển",
    "Scholarship_Info":"Bộ Giáo dục và Đào tạo Flemish trao học bổng cho những sinh viên xuất sắc đến từ khắp nơi trên thế giới để theo học các chương trình Thạc sĩ tại Flanders và Brussels. Học bổng Master Mind bao gồm khoản hỗ trợ €10,000 cùng miễn học phí mỗi năm học.",
    "Application_Documents":"Application file cho chương trình Master’s đủ điều kiện (trước 15\/01\/2025, 23:59 CET)\nKU Leuven Scholarships & Master Mind Candidacy Form (annexe)\nĐăng ký online scholarship candidacy\nNếu được đề cử → nộp video 1 phút về motivation",
    "Timeline":"29\/10\/2024: Mở đơn\n16\/01\/2025, 05:59 (VN): Hạn cuối nộp hồ sơ & form\n08\/03\/2025: Thông báo đề cử\n17\/03\/2025: Deadline nộp video motivation (cho vòng tiếp theo)\n15\/04\/2025: Thông báo preselection (tối đa 20 suất KU Leuven)\n05\/2025 – 06\/2025: Kết quả chính thức (Flemish Gov)",
    "Url":"https:\/\/www.kuleuven.be\/programmes\/master-educational-studies"
  },
  {
    "Scholarship_Name":"Inspiring the Outstanding Scholarship (KU Leuven)",
    "Scholarship_Type":"Trường",
    "Country":"Bỉ ",
    "Funding_Level":"Sinh hoạt phí, Toàn phần",
    "Funding_Details":"Full tuition fee waiver (chỉ đóng phí hành chính €136.50\/năm)\nLiving allowance €12,000\/năm\nTối đa 2 năm cho chương trình Master 120 ECTS (1 năm cho 60 ECTS)",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2024-10-29T06:00:00.000",
    "End_Date":"2025-01-16T05:59:59.000",
    "Quantity":"1",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"không áp dụng cho sinh viên đã đang học tại cơ sở giáo dục Flanders (trừ trường hợp học chương trình dự bị để vào Master năm sau)",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Varies by Faculty",
    "Eligible_Fields":"Varies: This is faculty-specific, not a centralized program. Eligible programs are determined by the faculty offering the award.",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, IELTS >= 7.0, TOEFL iBT >= 94, Cambridge CPE: C2",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo",
    "Scholarship_Info":"KU Leuven cam kết tạo điều kiện để giáo dục đại học trở nên dễ tiếp cận với sinh viên đến từ mọi hoàn cảnh, bất kể điều kiện tài chính của họ. Do đó, Trường đã thành lập một quỹ từ các khoản đóng góp của cộng đồng KU Leuven toàn cầu nhằm trao học bổng cho những sinh viên xuất sắc mong muốn theo học một trong các chương trình của trường.\nHọc bổng được xây dựng dựa trên phương châm ‘truyền cảm hứng cho những người xuất sắc’, phản ánh sứ mệnh và khát vọng của KU Leuven, đồng thời nhấn mạnh cam kết của trường trong việc thúc đẩy sự xuất sắc và đổi mới.",
    "Application_Documents":"Hồ sơ nhập học chương trình Master đủ điều kiện (bao gồm CV, transcript, degree, motivation letter, recommendation, chứng chỉ tiếng Anh, passport)\nKU Leuven Scholarships & Master Mind Candidacy Form (annexe)\nĐăng ký online scholarship candidacy\nVideo 1 phút (nếu được nominate)",
    "Timeline":null,
    "Url":"https:\/\/www.kuleuven.be\/scholarships\/year\/2025-2026\/inspiring-the-outstanding-scholarship"
  },
  {
    "Scholarship_Name":"KU Leuven ASEAN Scholarship",
    "Scholarship_Type":"Trường",
    "Country":"Bỉ",
    "Funding_Level":"Sinh hoạt phí, Toàn phần",
    "Funding_Details":"100% học phí, €4,000 allowance (một lần duy nhất), sinh viên chỉ trả phí quản lý hằng năm €136.50",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2024-10-29T00:00:00.000",
    "End_Date":"2025-01-16T05:59:59.000",
    "Quantity":"1",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ sinh viên đến từ các nước ASEAN (Brunei, Cambodia, East Timor, Indonesia, Laos, Malaysia, Myanmar, Philippines, Singapore, Thailand, Vietnam), chỉ dành cho các chương trình Master\/Advanced Master đủ điều kiện (không áp dụng cho preparatory, bridging, distance learning)",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Business, Economics, Engineering, Sciences",
    "Eligible_Fields":"Business and Economics: Master of Business Administration, Master of Economics; Engineering: Master of Civil Engineering, Master of Chemical Engineering; Sciences: Master of Biology, Master of Chemistry",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, IELTS >= 7.0, TOEFL iBT >= 94, Cambridge CPE: C2",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"Không yêu cầu cụ thể, nhưng phần “motivation” cần thể hiện định hướng",
    "Other_Requirements":"Lãnh đạo",
    "Scholarship_Info":"Học bổng KU Leuven ASEAN được trao cho một sinh viên xuất sắc đến từ Đông Nam Á mong muốn theo học chương trình Thạc sĩ hoặc Thạc sĩ nâng cao tại KU Leuven. KU Leuven cam kết tạo điều kiện để giáo dục đại học trở nên dễ tiếp cận với sinh viên từ mọi hoàn cảnh, bất kể điều kiện tài chính của họ. Vì vậy, Trường đã thành lập một quỹ từ các khoản đóng góp của cộng đồng KU Leuven toàn cầu nhằm trao học bổng cho những sinh viên xuất sắc mong muốn theo học một trong các chương trình của trường. Thông qua học bổng này, Trường hy vọng sẽ hỗ trợ và truyền cảm hứng để các tài năng bắt đầu hành trình thay đổi thế giới như chúng ta đang biết ngày nay.",
    "Application_Documents":"Hoàn thành hồ sơ apply chương trình Master eligible trước 15\/01\/2025 (CET) kèm KU Leuven Scholarships & Master Mind Candidacy Form (annexe).\nĐăng ký hồ sơ học bổng trên online registration tool trước 15\/01\/2025 (CET).\nNếu được đề cử → thông báo trước 08\/03\/2025.\nGửi video 1 phút về động lực trước 17\/03\/2025.",
    "Timeline":"Mở đơn: 29\/10\/2024\nHạn nộp: 16\/01\/2025, 05:59 sáng (giờ VN)\nThông báo đề cử: Trước 08\/03\/2025\nHạn nộp video: 17\/03\/2025\nThông báo kết quả cuối: Cuối tháng 5 hoặc đầu tháng 6\/2025",
    "Url":"https:\/\/www.kuleuven.be\/scholarships\/year\/2025-2026\/ku-leuven-asean-scholarship"
  },
  {
    "Scholarship_Name":"INEMA with EPOS Scholarship (DAAD)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Đức",
    "Funding_Level":"Sinh hoạt phí, Toàn phần, Chi phí khác, Trợ cấp học tập",
    "Funding_Details":"100% học phí, 934 € \/ tháng sinh hoạt phí, Trợ cấp đi lại quốc tế, trợ cấp nghiên cứu, trợ cấp gia đình (nếu có vợ\/chồng hoặc con đi cùng), bảo hiểm y tế, tai nạn và trách nhiệm dân sự trong suốt thời gian lưu trú. ",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2025-01-02T06:00:00.000",
    "End_Date":"2025-03-16T05:59:59.000",
    "Quantity":"6",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho ứng viên từ các quốc gia trong danh sách hợp lệ của DAAD. Bằng cấp học thuật thường không được quá sáu năm tuổi.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Education Management",
    "Eligible_Fields":"Education Management: International Education Management (INEMA)",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":2.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh B2",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Tốt nghiệp không quá 6 năm",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Đóng góp phát triển, Lãnh đạo",
    "Scholarship_Info":"Ứng viên đến từ các quốc gia đủ điều kiện có thể nộp đơn xin học bổng toàn phần EPOS do Cơ quan Trao đổi Hàn lâm Đức (DAAD) cấp. Số lượng học bổng EPOS chỉ giới hạn 6 suất nên mức độ cạnh tranh rất cao",
    "Application_Documents":"Hộ chiếu (bản sao)\nCV (theo mẫu Europass, không được để trống thời gian)\nThư động lực (Letter of Motivation, có mẫu, tối đa 1150 từ)\nBằng tốt nghiệp THPT (School leaving certificate)\nBằng đại học (Degree certificates, dịch công chứng tiếng Anh nếu cần)\nBảng điểm đại học (Transcript of records, có thang điểm)\nGiấy xác nhận công việc (Proof of employment: ít nhất 2 năm, có dấu, chữ ký, ngày tháng)\nChứng chỉ tiếng Anh (IELTS\/TOEFL\/Duolingo, tương đương B2 CEFR)\nThư giới thiệu & xác nhận hỗ trợ từ đơn vị công tác hiện tại\nMẫu đơn DAAD (chỉ dành cho EPOS applicants)\nChecklist EPOS (ký, ghi ngày tháng, không bản số hóa)\n(Riêng Trung Quốc: APS Certificate)",
    "Timeline":"Mở cổng nộp hồ sơ: 02\/01\/2025 (06:00 sáng VN)\nHạn chót nộp đơn INEMA + EPOS: 16\/03\/2025 (05:59 sáng VN)\nGửi thư mời phỏng vấn: 21\/03\/2025 (05:59 sáng VN)\nPhỏng vấn: 26–28\/03\/2025 (giờ CET, tức chiều–tối VN)\nThư báo trúng tuyển: dự kiến cuối tháng 5\/2025\nThông báo kết quả EPOS (DAAD): dự kiến cuối tháng 5\/2025\nThư trao học bổng EPOS: dự kiến giữa tháng 6\/2025",
    "Url":"https:\/\/www.ph-ludwigsburg.de\/fakultaet-1\/institut-fuer-bildungsmanagement\/international-educational-leadership-and-management\/masters-program-international-education-management\/admissions"
  },
  {
    "Scholarship_Name":"Guillaume Dupaix International Master's Scholarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"Luxembourg",
    "Funding_Level":"Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"10,000 EUR\/năm, trong đó một phần được dùng để tài trợ chỗ ở trong ký túc xá (tối đa 650 EUR\/tháng) và phần còn lại được trả theo đợt",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":null,
    "End_Date":"2025-03-31T00:00:00.000",
    "Quantity":"30",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên quốc tế (cả trong và ngoài EU) có thành tích học tập xuất sắc và không đang nhận hỗ trợ tài chính khác cho giáo dục đại học từ nhà nước Luxembourg.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Law, Economics, Finance, Computer Science, STEM, Humanities",
    "Eligible_Fields":"Law, Economics, Finance: Master in European Business Law, Master in Wealth Management; Computer Science: Master of Science in Computer Science; STEM: Master of Science in Civil Engineering, Master of Science in Physics; Humanities: Master in Contemporary European History",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Đáp ứng yêu cầu ngoại ngữ đầu vào của khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"Thể hiện qua thư động lực (motivation letter).",
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Thạc sĩ Quốc tế Guillaume Dupaix nhằm thu hút các sinh viên quốc tế có thành tích học tập cao muốn theo học chương trình thạc sĩ tại Đại học Luxembourg.",
    "Application_Documents":"Quy trình gồm 2 bước:\nNộp hồ sơ vào chương trình Thạc sĩ tại Đại học Luxembourg trước.\nNếu hồ sơ được đánh giá xuất sắc, bạn sẽ nhận được lời mời nộp hồ sơ học bổng riêng, bao gồm: Hoàn thành biểu mẫu trực tuyến dành riêng cho học bổng, 01 thư động lực, 02 thư giới thiệu học thuật.",
    "Timeline":"Hạn chót nộp hồ sơ: 31\/03\/2025\nThông báo kết quả: Khoảng giữa tháng 5\/2025\nNhập học: Tháng 9\/2025",
    "Url":"https:\/\/www.uni.lu\/en\/"
  },
  {
    "Scholarship_Name":"IOE – International Students House Centenary Scholarship & Mary Trevelyan Centenary Scholarship",
    "Scholarship_Type":"Trường, \"Quỹ, tổ chức\"",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Chỗ ở",
    "Funding_Details":"Bao gồm toàn bộ học phí và chỗ ở miễn phí tại ISH trong một năm học. Không bao gồm chi phí sinh hoạt, vé máy bay hoặc các chi phí khác.",
    "Application_Mode":"Thường niên",
    "Application_Month":"5",
    "Start_Date":null,
    "End_Date":"2025-05-05T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên quốc tế từ các quốc gia có thu nhập thấp hoặc trung bình thấp, chưa từng học tập hoặc sinh sống tại Vương quốc Anh trước đây.  Không áp dụng cho chương trình Thạc sĩ Khoa học Thần kinh Giáo dục (MA Educational Neuroscience). Phải có thư mời nhập học vô điều kiện (unconditional offer) chương trình Thạc sĩ",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Education",
    "Eligible_Fields":"Education: All full-time Master's degrees at UCL's Institute of Education, for example: MA Education, MSc Psychology of Education, MA TESOL",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Đáp ứng yêu cầu ngoại ngữ đầu vào của khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Chúng tôi rất vui mừng hợp tác với International Students House (ISH) để trao các suất học bổng danh giá: IOE – International Students House Centenary Scholarship và Mary Trevelyan Centenary Scholarship (được đặt theo tên người sáng lập ISH).",
    "Application_Documents":"nộp hồ sơ và nhận được thư mời nhập học vô điều kiện từ một chương trình Thạc sĩ toàn thời gian tại khoa IOE.",
    "Timeline":"Hạn chót ứng tuyển: 05\/05\/2025",
    "Url":"https:\/\/www.ucl.ac.uk\/ioe\/about-ioe\/our-global-reach\/scholarships-and-funding#IOE-Centenary-Masters-Scholarships"
  },
  {
    "Scholarship_Name":"Think Big Postgraduate Scholarship - University of Bristol\n\n",
    "Scholarship_Type":"Trường",
    "Country":"Anh",
    "Funding_Level":"Sinh hoạt phí, Toàn phần",
    "Funding_Details":"Có 3 mức hỗ trợ học phí là £6,500, £13,000, và £26,000. Ngoài ra, người nhận học bổng còn được hỗ trợ thêm £3,000 cho chi phí sinh hoạt trong năm đầu tiên.",
    "Application_Mode":"Thường niên",
    "Application_Month":null,
    "Start_Date":null,
    "End_Date":"2025-04-23T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên quốc tế đã nhận được thư mời nhập học (offer) từ trường.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All one-year, full-time postgraduate programmes. Examples include: Engineering: MSc Robotics, MSc Data Science; Social Sciences: MSc Public Policy, MSc International Relations; Arts: MA Film and Television",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":3.2,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Đáp ứng yêu cầu ngoại ngữ đầu vào của khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"yêu cầu ứng viên giải thích rõ kế hoạch sau khi tốt nghiệp.",
    "Other_Requirements":"Lãnh đạo, Kỹ năng giao tiếp, Đóng góp phát triển",
    "Scholarship_Info":"Học bổng Think Big là một học bổng dạng potential-based (học bổng tiềm năng) được cung cấp bởi Đại học Bristol, vương quốc Anh. Think Big, đúng như tên gọi, tìm kiếm các ứng viên có mục tiêu rõ ràng, hoài bão cho tương lai, nỗ lực để tận dụng mọi cơ hội phát triển bản thân, đóng góp cho xã hội và đất nước.",
    "Application_Documents":"Đã nhận được thư mời nhập học từ Đại học Bristol.\nĐiền đơn đăng ký học bổng trực tuyến, bao gồm thông tin cá nhân và trả lời 3 câu hỏi luận:\n+ Mô tả các phẩm chất hoặc thành tích đặc biệt khiến bạn trở thành ứng viên lý tưởng.\n+ Nêu ví dụ về kỹ năng lãnh đạo và\/hoặc làm việc nhóm của bạn.\n+ Giải thích kế hoạch sau khi tốt nghiệp và việc học tại Bristol sẽ giúp bạn đạt được mục tiêu đó như thế nào.",
    "Timeline":"Hạn chót ứng tuyển (bậc Thạc sĩ): 23\/04\/2025",
    "Url":"https:\/\/www.bristol.ac.uk\/students\/support\/finances\/scholarships\/think-big-postgraduate\/"
  },
  {
    "Scholarship_Name":"GREAT Scholarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"Anh",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"Tối thiểu £10,000 cho học phí của một khóa học Thạc sĩ kéo dài 1 năm.",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"khoảng 12 suất cho Việt Nam ",
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Varies by university",
    "Eligible_Fields":"Varies by university: Each participating UK university specifies its own list of eligible Master's courses. Examples: University of Manchester: MSc International Development; University of Edinburgh: MSc Creative Industries; Cranfield University: MSc Aerospace Engineering",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":0.0,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Đáp ứng yêu cầu ngoại ngữ đầu vào của khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"Thể hiện qua hồ sơ xin học tại trường và hồ sơ xin học bổng.",
    "Other_Requirements":"Kết nối",
    "Scholarship_Info":"Học bổng GREAT là chương trình học bổng du học Anh bậc sau đại học, được tài trợ bởi Hội đồng Anh (British Council) cùng các trường đại học tại Anh, phối hợp với chiến dịch GREAT Britain của chính phủ Vương quốc Anh.",
    "Application_Documents":"1. Nộp đơn và nhận được thư mời nhập học (offer) từ một khóa học Thạc sĩ hợp lệ tại trường đại học đối tác. \n2. Nộp đơn xin học bổng GREAT theo hướng dẫn riêng trên website của trường đó.",
    "Timeline":"Khoảng tháng 10\/2024 - 05\/2025: Nộp đơn xin nhập học vào các trường đại học.\nKhoảng tháng 01\/2025 - 06\/2025: Nộp đơn xin học bổng GREAT (sau khi đã nộp đơn xin học). \nKhoảng tháng 06 - 07\/2025: Các trường thông báo kết quả. \nLưu ý: Mốc thời gian chỉ là tham khảo, ứng viên phải kiểm tra timeline chính xác của từng trường.",
    "Url":"https:\/\/study-uk.britishcouncil.org\/scholarships-funding\/great-scholarships\/vietnam"
  },
  {
    "Scholarship_Name":"La Trobe Master of Business Analytics Scholarship",
    "Scholarship_Type":"Trường",
    "Country":"Úc",
    "Funding_Level":"Bán phần",
    "Funding_Details":"Giảm 50% học phí toàn khóa",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2025-01-12T20:00:00.000",
    "End_Date":"2025-10-04T20:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên quốc tế (ngoài Úc\/New Zealand), tự túc tài chính, đã nhận được thư mời nhập học vô điều kiện và đáp ứng yêu cầu GTE.",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Business Analytics",
    "Eligible_Fields":"Business Analytics: Master of Business Analytics",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.2,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Đáp ứng yêu cầu ngoại ngữ đầu vào của khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"Thể hiện qua bài luận cá nhân trong đơn đăng ký học bổng.",
    "Other_Requirements":null,
    "Scholarship_Info":"Dành cho sinh viên quốc tế xuất sắc đăng ký khóa Master of Business Analytics năm 2025.",
    "Application_Documents":"Nhận được Thư mời nhập học vô điều kiện. \nHoàn thành đơn đăng ký học bổng trực tuyến (bao gồm bài luận cá nhân).",
    "Timeline":"Kết quả sẽ được công bố sau 2 tuần kể từ hạn chót nộp đơn. \nỨng viên vòng cuối có thể được yêu cầu phỏng vấn hoặc gửi video.",
    "Url":"https:\/\/www.latrobe.edu.au\/study\/scholarships\/other\/la-trobe-master-of-business-analytics-scholarship"
  },
  {
    "Scholarship_Name":"La Trobe Vice Chancellor Scholarship",
    "Scholarship_Type":"Trường",
    "Country":"Úc",
    "Funding_Level":"Toàn phần, Bán phần",
    "Funding_Details":"Giảm 50% hoặc 100% học phí toàn khóa",
    "Application_Mode":"Thường niên",
    "Application_Month":"3",
    "Start_Date":"2025-03-12T20:00:00.000",
    "End_Date":"2025-10-04T20:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":" Dành cho sinh viên quốc tế xuất sắc không chỉ trong học tập mà còn trong hoạt động ngoại khóa. Nhận được thư mời nhập học vô điều kiện",
    "Field_Restriction":"Không",
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All eligible undergraduate and postgraduate coursework programs at La Trobe University.",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Đáp ứng yêu cầu ngoại ngữ đầu vào của khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"Thể hiện qua bài luận cá nhân trong đơn đăng ký học bổng.",
    "Other_Requirements":null,
    "Scholarship_Info":"Dành cho sinh viên quốc tế xuất sắc không chỉ trong học tập mà còn trong hoạt động ngoại khóa.",
    "Application_Documents":"Nhận được Thư mời nhập học vô điều kiện.\nHoàn thành đơn đăng ký học bổng trực tuyến (bao gồm bài luận cá nhân).",
    "Timeline":"Kết quả sẽ được công bố sau 2 tuần kể từ hạn chót nộp đơn. \nỨng viên vòng cuối có thể được yêu cầu phỏng vấn hoặc gửi video.",
    "Url":"https:\/\/www.latrobe.edu.au\/study\/scholarships\/other\/la-trobe-vice-chancellor-scholarship"
  },
  {
    "Scholarship_Name":"La Trobe Artificial Intelligence Scholarship",
    "Scholarship_Type":"Trường",
    "Country":"Úc",
    "Funding_Level":"Bán phần",
    "Funding_Details":"Giảm 50% học phí toàn khóa",
    "Application_Mode":"Thường niên",
    "Application_Month":null,
    "Start_Date":"2025-03-12T20:00:00.000",
    "End_Date":"2025-10-04T20:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên quốc tế (ngoài Úc\/New Zealand), tự túc tài chính, đã nhận được thư mời nhập học vô điều kiện và đáp ứng yêu cầu GTE. Thư mời nhập học vô điều kiện",
    "Field_Restriction":"Có",
    "Danh_Sách_Nhóm_Ngành":"Artificial Intelligence",
    "Eligible_Fields":"Artificial Intelligence: Master of Artificial Intelligence",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.2,
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Đáp ứng yêu cầu ngoại ngữ đầu vào của khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":" Thể hiện qua bài luận cá nhân trong đơn đăng ký học bổng.",
    "Other_Requirements":null,
    "Scholarship_Info":"Dành cho sinh viên quốc tế xuất sắc đăng ký khóa học liên quan đến Trí tuệ Nhân tạo (AI) năm 2025.",
    "Application_Documents":"Nhận được Thư mời nhập học vô điều kiện.\nHoàn thành đơn đăng ký học bổng trực tuyến (bao gồm bài luận cá nhân).",
    "Timeline":"Kết quả sẽ được công bố sau 2 tuần kể từ hạn chót nộp đơn. \nỨng viên vòng cuối có thể được yêu cầu phỏng vấn hoặc gửi video.",
    "Url":"https:\/\/www.latrobe.edu.au\/study\/scholarships\/other\/la-trobe-artificial-intelligence-scholarship"
  },
  {
    "Scholarship_Name":"Uppsala University – Master’s Scholarships – Uppsala University",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"Miễn 100% học phí; không bao gồm sinh hoạt.",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2025-01-11T00:00:00.000",
    "End_Date":null,
    "Quantity":"Tùy năm (thường ~50 suất)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên không thuộc EU\/EEA\/Thụy Sĩ và thuộc diện phải đóng học phí; phải chọn Uppsala University là ‘first priority’ trên Universityadmissions.se, đáp ứng đầy đủ yêu cầu nhập học của chương trình và nộp lệ phí xét tuyển đúng hạn. Chỉ áp dụng cho chương trình thạc sĩ học toàn thời gian tại cơ sở ở Uppsala.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Humanities and Social Sciences: Master's in Global Environmental History, Master's in Political Science; Medicine and Pharmacy: Master's in Biomedicine, Master's in Forensic Science; Science and Technology: Master's in Computer Science, Master's in Sustainable Development",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.uu.se\/en\/study\/masters-studies\/scholarships\/uppsala-university-scholarships"
  },
  {
    "Scholarship_Name":"Karolinska Institutet – Global Master’s Scholarship – Karolinska Institutet",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"Miễn 100% học phí; không bao gồm sinh hoạt.",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (rất ít, chỉ 8-10 suất)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ cho sinh viên quốc tế thuộc diện đóng học phí, được nhận vào một trong các Global Master’s Programmes của KI; chỉ miễn học phí (không bao gồm sinh hoạt phí). Phải hoàn tất hồ sơ nhập học và nộp phí xét tuyển đúng hạn.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"Health Sciences, Medical Science, Public Health",
    "Eligible_Fields":"Health Sciences: Master's in Bioentrepreneurship, Master's in Global Health, Master's in Health Economics, Policy and Management, Master's in Public Health Sciences",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/education.ki.se\/bachelors-masters-studies\/scholarships\/the-ki-global-masters-scholarships-for-fee-paying-students"
  },
  {
    "Scholarship_Name":"Stockholm University – Scholarship Scheme – Stockholm University",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"Miễn 100% học phí; không bao gồm sinh hoạt.",
    "Application_Mode":"Thường niên",
    "Application_Month":"3",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên quốc tế thuộc diện đóng học phí, được nhận vào chương trình thạc sĩ toàn thời gian của Stockholm University; học bổng là miễn\/giảm học phí, không bao gồm sinh hoạt phí. Tuyển chọn dựa trên thành tích học tập.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Humanities: Master's in English Literature, Master's in Art History; Law: Master's in International Commercial Arbitration Law; Science: Master's in Biochemistry, Master's in Computer Science; Social Sciences: Master's in Globalisation, Environment and Social Change",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.su.se\/scholarships"
  },
  {
    "Scholarship_Name":"Linköping University – LiU International Scholarship – Linköping University",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Điển",
    "Funding_Level":"Bán phần",
    "Funding_Details":"Giảm 50% học phí; yêu cầu duy trì ≥75% tín chỉ\/năm để gia hạn.",
    "Application_Mode":"Thường niên",
    "Application_Month":"3",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên thuộc diện đóng học phí (non‑EU\/EEA), đã nộp phí xét tuyển, và xếp LiU là nguyện vọng ưu tiên tại Universityadmissions.se; áp dụng cho chương trình thạc sĩ toàn thời gian. Duy trì học bổng cần đáp ứng tiến độ học tập.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Engineering: MSc Aeronautical Engineering, MSc Computer Science; Environmental Studies: MSc Science for Sustainable Development; Social Sciences: MSc Ethnic and Migration Studies; Arts: MSc Applied Ethics",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/liu.se\/en\/article\/scholarships"
  },
  {
    "Scholarship_Name":"Tampere University – Scholarships Programme – Tampere University",
    "Scholarship_Type":"Trường",
    "Country":"Phần Lan",
    "Funding_Level":"Toàn phần, Bán phần, Sinh hoạt phí",
    "Funding_Details":"100% hoặc 50% học phí; Finland Scholarship: miễn 100% + €5.000 grant năm 1 (non‑EU\/EEA).",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên non‑EU\/EEA chịu học phí: gồm Finland Scholarship (năm 1) và\/hoặc tuition fee scholarship. Phải được nhận vào chương trình thạc sĩ tiếng Anh. Gia hạn\/duy trì phụ thuộc khối lượng tín chỉ và thành tích theo quy định của trường.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Technology: MSc Automation Engineering, MSc Photonics Technologies; Social Sciences: MSc Public and Global Health, MSc Peace, Mediation and Conflict Research; Education: MSc Sustainable Digital Life",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.tuni.fi\/en\/study-with-us\/apply-to-tampere-university\/financial-matters\/tuition-fees-scholarships"
  },
  {
    "Scholarship_Name":"Aalto University – Scholarship Programme – Aalto University",
    "Scholarship_Type":"Trường",
    "Country":"Phần Lan",
    "Funding_Level":"Toàn phần, Bán phần",
    "Funding_Details":"Category A: 100% học phí; Category B: 50% học phí.",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Miễn\/giảm học phí 50–100% cho ứng viên non‑EU\/EEA chịu học phí, lựa chọn dựa trên thành tích; áp dụng cho người trúng tuyển kỳ tuyển sinh (không thể xin sau khi đã nhập học). Duy trì học bổng yêu cầu hoàn thành đủ tín chỉ\/năm theo quy định.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"Art, Design and Architecture, Business, Technology, Science",
    "Eligible_Fields":"Art, Design and Architecture: Master's in Architecture, Master's in Collaborative and Industrial Design; Business: Master's in Business Analytics, Master's in Finance; Technology: Master's in Machine Learning, Data Science and Artificial Intelligence, Master's in Chemical Engineering",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.aalto.fi\/en\/admission-services\/scholarships-and-tuition-fees"
  },
  {
    "Scholarship_Name":"University of Helsinki – Scholarship Programme – University of Helsinki",
    "Scholarship_Type":"Trường",
    "Country":"Phần Lan",
    "Funding_Level":"Toàn phần, Bán phần, Sinh hoạt phí",
    "Funding_Details":"UH Scholarship: miễn 100% hoặc 50% học phí. Finland Scholarship: miễn 100% + €5.000 grant năm 1.",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho sinh viên non‑EU\/EEA chịu học phí, xét cùng thời điểm ra quyết định trúng tuyển; chỉ là miễn\/giảm học phí (không tự động bao gồm sinh hoạt phí trừ gói đặc biệt). Không thể xin nâng mức trong quá trình học.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Humanities: Master's in European and Nordic Studies; Sciences: Master's in Data Science, Master's in Particle Physics; Social Sciences: Master's in Global Politics and Communication; Life Sciences: Master's in Genetics and Molecular Biosciences",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.helsinki.fi\/en\/admissions-and-education\/apply-bachelors-and-masters-programmes\/tuition-fees-and-scholarship-programme"
  },
  {
    "Scholarship_Name":"NL Scholarship (Holland Scholarship)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Hà Lan",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"€5.000 cho năm đầu; không bao gồm học phí\/sinh hoạt.",
    "Application_Mode":"Thường niên",
    "Application_Month":"3",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (phân bổ theo từng trường, toàn NL ~1.500 suất)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho sinh viên non‑EEA; nộp vào chương trình thạc sĩ toàn thời gian tại trường tham gia chương trình; chưa từng có bằng cấp từ cơ sở giáo dục tại Hà Lan; học bổng chỉ cấp cho năm học đầu tiên.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Varies by university: Most Bachelor's and Master's programmes at participating Dutch universities. Examples: Delft University of Technology: MSc Aerospace Engineering; Wageningen University: MSc Environmental Sciences; Utrecht University: MSc International Relations",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.studyinnl.org\/finances\/nl-scholarship"
  },
  {
    "Scholarship_Name":"Leiden University Excellence Scholarship (LExS) – Leiden University",
    "Scholarship_Type":"Trường",
    "Country":"Hà Lan",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"Một trong 4 mức: €10.000; €15.000; €19.000; hoặc miễn toàn bộ học phí (không gồm sinh hoạt).",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (rất cạnh tranh, vài chục suất)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho sinh viên non‑EEA\/non‑EFTA (trừ các chương trình LLM Advanced và MSc International Relations & Diplomacy mở cho mọi quốc tịch); không áp dụng cho các chương trình thuộc Humanities, LLM (non‑advanced) và MSc tại Leiden Law School; chỉ cho kỳ nhập học tháng 9; yêu cầu thành tích xuất sắc (tham chiếu top 10% khóa trước). Không được kết hợp với học bổng toàn phần khác.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Archaeology: MA Archaeology; Humanities: MA Asian Studies; Law: LL.M Advanced Studies in International Law; Science: MSc Computer Science; Social and Behavioural Sciences: MSc Political Science",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":"Top 10% cohort trước",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.universiteitleiden.nl\/en\/scholarships\/sea\/leiden-university-excellence-scholarship-lexs"
  },
  {
    "Scholarship_Name":"Radboud Scholarship Programme (RSP) – Radboud University",
    "Scholarship_Type":"Trường",
    "Country":"Hà Lan",
    "Funding_Level":"Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"Giảm học phí xuống mức statutory; chi trả BH y tế, phí visa, giấy phép cư trú.",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"~30 suất\/năm",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho sinh viên non‑EU\/EEA; có (sẽ có) bằng cử nhân ngoài Hà Lan và chưa từng nhận bằng tại Hà Lan (trao đổi ngắn hạn được chấp nhận); được nhận vào chương trình thạc sĩ tiếng Anh toàn thời gian bắt đầu 1\/9; đáp ứng điều kiện visa; không áp dụng cho các chương trình Erasmus Mundus hay joint‑degree. Với chương trình 2 năm, phải qua hết môn năm 1 để gia hạn.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Arts and Culture: MA in Arts and Culture; Behavioural Science: MSc in Behavioural Science (Research); Computing Science: MSc in Computing Science; Law: LL.M in European Law",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.ru.nl\/en\/education\/scholarships\/radboud-scholarship-programme"
  },
  {
    "Scholarship_Name":"VU Fellowship Programme (VUFP) – Vrije Universiteit Amsterdam",
    "Scholarship_Type":"Trường",
    "Country":"Hà Lan",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"Miễn 100% học phí; có thể kết hợp NL Scholarship để hỗ trợ thêm.",
    "Application_Mode":"Thường niên",
    "Application_Month":"3",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (~20 suất)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho sinh viên non‑EU\/EEA (không có quốc tịch Hà Lan và không đủ điều kiện học phí statutory); yêu cầu GPA tương đương ≥ 8.0\/10 theo chuẩn Hà Lan; phải được nhận có điều kiện\/không điều kiện vào thạc sĩ tiếng Anh bắt đầu tháng 9; không áp dụng cho kỳ tháng 2 hay các chương trình liên kết mà VU không quản lý tuyển sinh; bằng dùng để xin nhập học không được cấp tại Hà Lan; không cần chương trình dự bị trước khi bắt đầu. Chương trình 2 năm: cần đạt 100% ECTS năm 1 để gia hạn.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"Humanities: MA in Curating Art and Cultures; Sciences: MSc in Artificial Intelligence, MSc in Biomolecular Sciences; Social Sciences: MSc in Political Science, MSc in Culture, Organization and Management",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/vu.nl\/en\/education\/more-about\/incoming-master-scholarships"
  },
  {
    "Scholarship_Name":"University of Twente Scholarship (UTS) – University of Twente",
    "Scholarship_Type":"Trường",
    "Country":"Hà Lan",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"€3.000–€22.000 mỗi năm; có thể cấp 2 năm (tối đa €44.000) nếu đạt điều kiện.",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"~50 suất\/năm",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho sinh viên non‑EU\/EEA, không phải cựu sinh viên UT, không thuộc đối tượng đóng học phí statutory; phải được (tạm) nhận vào chương trình thạc sĩ bắt đầu tháng 9 và có student number; đáp ứng IELTS Academic ≥ 6.5 (không kỹ năng nào < 6.0) hoặc TOEFL iBT ≥ 90; không áp dụng cho chương trình của Faculty ITC, chương trình pre‑Master hay sinh viên EU\/EEA. Chương trình 2 năm: gia hạn nếu đạt trung bình ≥7\/10 và ≥50% ECTS đến cuối Q3 năm 1.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"Technology, Engineering, Social Sciences",
    "Eligible_Fields":"Engineering Technology: MSc Sustainable Energy Technology, MSc Mechanical Engineering; Electrical Engineering, Mathematics and Computer Science: MSc Computer Science, MSc Embedded Systems; Behavioural, Management and Social sciences: MSc Public Administration",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.utwente.nl\/en\/education\/scholarship-finder\/university-of-twente-scholarship\/"
  },
  {
    "Scholarship_Name":"BI Presidential Scholarship – BI Norwegian Business School",
    "Scholarship_Type":"Trường",
    "Country":"Na Uy",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"Miễn 100% học phí 2 năm; có trợ cấp sinh hoạt theo kỳ cho SV quốc tế nếu duy trì thành tích (mức công bố theo năm).",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (~30-40 suất, trong đó 10-15 cho SV quốc tế)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Mở cho ứng viên (Na Uy\/quốc tế) có thành tích học thuật xuất sắc vào các chương trình thạc sĩ của BI; xét theo hồ sơ nhập học (GPA\/xếp hạng\/động lực). Duy trì học bổng đòi hỏi tiến độ học tập và kết quả theo quy định của BI.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"Business, Finance, Economics, Marketing",
    "Eligible_Fields":"Business: MSc in Business; Finance: MSc in Finance; Economics: MSc in Applied Economics; Marketing: MSc in Strategic Marketing Management",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.bi.no\/en\/programmes-and-individual-courses\/scholarships\/bi-presidential-scholarships\/"
  },
  {
    "Scholarship_Name":"Bocconi Graduate Merit Awards – Bocconi University",
    "Scholarship_Type":"Trường",
    "Country":"Ý",
    "Funding_Level":"Toàn phần, Chỗ ở",
    "Funding_Details":"Full tuition & fees waiver 2 năm; một số suất có hỗ trợ KTX.",
    "Application_Mode":"Thường niên",
    "Application_Month":"11",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (nhiều, phân bổ cho top admit)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Tự động xét cho các ứng viên thạc sĩ có hồ sơ thuộc nhóm xuất sắc nhất; không cần nộp đơn riêng; số lượng\/giá trị do Hội đồng của trường quyết định. Một số học bổng (International Award) có yêu cầu duy trì tối thiểu 50 tín chỉ đến ngày chốt để được gia hạn năm 2.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"Economics, Management, Finance, Data Science, Political Science",
    "Eligible_Fields":"Economics and Management: MSc in International Management, MSc in Economics and Management of Government and International Organizations; Finance: MSc in Finance; Data Science: MSc in Data Science and Business Analytics",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.unibocconi.eu\/graduate-scholarships"
  },
  {
    "Scholarship_Name":"Sciences Po – Emile Boutmy Scholarship (Master) – Sciences Po Paris",
    "Scholarship_Type":"Trường",
    "Country":"Pháp",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"€5.000 hoặc €10.000\/năm; tối đa 2 năm; áp vào học phí.",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (hàng trăm suất toàn hệ thống)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho ứng viên quốc tế ngoài EEA, lần đầu ghi danh vào chương trình thạc sĩ tại Sciences Po; mức tài trợ dựa trên thành tích và hoàn cảnh tài chính; chỉ áp dụng cho chương trình đủ điều kiện học tại cơ sở của Sciences Po.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"Social Sciences, Humanities, International Affairs, Public Policy",
    "Eligible_Fields":"Public Affairs: Master in Public Policy, Master in European Affairs; International Affairs: Master in International Security, Master in International Development; Economics: Master in Economics; Law: Master in Economic Law",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh, Tiếng Pháp",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.sciencespo.fr\/admissions\/en\/financial-information\/bourses\/"
  },
  {
    "Scholarship_Name":"Politecnico di Milano – Merit Scholarships (PLATINUM\/GOLD\/SILVER) – Politecnico di Milano",
    "Scholarship_Type":"Trường",
    "Country":"Ý",
    "Funding_Level":"Toàn phần, Khoản phí quy định",
    "Funding_Details":"PLATINUM: €8.000\/năm (gross) + miễn học phí; GOLD: €5.000\/năm + miễn học phí; SILVER: miễn học phí.",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (~100 suất ở các mức)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho tân học viên quốc tế chương trình MSc; xét trên thành tích học tập và đánh giá hồ sơ bởi trường; một số suất kèm miễn học phí toàn phần\/1 phần và trợ cấp, có thể yêu cầu duy trì thành tích để tiếp tục nhận.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"Engineering, Architecture, Design",
    "Eligible_Fields":"Engineering: MSc Aeronautical Engineering, MSc Computer Science and Engineering, MSc Management Engineering; Architecture: MSc Architecture and Urban Design; Design: MSc Design & Engineering",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.polimi.it\/en\/prospective-students\/how-much-does-it-cost\/scholarships"
  },
  {
    "Scholarship_Name":"University of Bologna – Unibo Action 1 & 2 – University of Bologna",
    "Scholarship_Type":"Trường",
    "Country":"Ý",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"Action 1: miễn học phí; Action 2: Study grant €11.000\/năm (gross).",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"Tùy năm (~80-100 suất)",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho ứng viên có\/đang có bằng đại học ngoài Italia; Action 1: miễn học phí dựa trên điểm GRE cho chương trình LM (thạc sĩ); Action 2: grant tiền mặt; không yêu cầu quốc tịch cụ thể nhưng chỉ áp dụng cho người chịu học phí ở Unibo; các điều kiện chi tiết (điểm GRE, hạn tuổi nếu có) theo thông báo từng năm.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: All First (Bachelor's) and Second (Master's) Cycle degrees. Examples: Economics and Management: MSc in Business Administration; Engineering: MSc in Artificial Intelligence; Humanities: MSc in Digital Humanities; Sciences: MSc in Physics",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.unibo.it\/en\/services-and-opportunities\/study-grants-and-subsidies\/uniboaction-1-and-uniboaction-2"
  },
  {
    "Scholarship_Name":"UCL Global Masters Scholarship – University College London",
    "Scholarship_Type":"Trường",
    "Country":"Vương quốc Anh",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"£15.000 cho 1 năm học (áp dụng học phí\/sinh hoạt).",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"85 suất\/năm",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho người có fee status ‘overseas’ và có hoàn cảnh thu nhập thấp; phải nộp hồ sơ đầy đủ vào chương trình thạc sĩ toàn thời gian tại UCL (học tại chỗ; không dành cho distance‑learning). Có thể kết hợp với các nguồn tài trợ khác tùy trần tổng giá trị; số lượng suất giới hạn.",
    "Field_Restriction":null,
    "Danh_Sách_Nhóm_Ngành":"All academic disciplines",
    "Eligible_Fields":"All fields: Any full-time Master's degree programme at UCL. Examples: Brain Sciences: MSc Dementia: Causes, Treatments and Research; Engineering Sciences: MSc Machine Learning; Laws: LLM (Master of Laws); Arts & Humanities: MA History of Art",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":3.6,
    "Bachelor_Ranking_Requirement":null,
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":null,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không yêu cầu publication.",
    "Age":null,
    "Gender":null,
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":null,
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/www.ucl.ac.uk\/scholarships\/global-masters-scholarship"
  }
]