[
  {
    "Scholarship_Name":"Chevening  Schoolarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"Lệ phí xin thị thực vào Anh\nChi phí làm thủ tục nhập học, khám sức khỏe\nVé máy bay khứ hồi đến Anh với chuyến đi đã được cho phép\nHọc phí: Chevening tài trợ toàn bộ học phí khóa học; nếu học sinh MBA thì chỉ tài trợ 22,000GBP (nếu hơn ứng viên tự chi trả phần chênh lệch)\nSinh hoạt phí hàng tháng và một số phụ cấp",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":"2025-08-05T00:00:00.000",
    "End_Date":"2025-10-07T23:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Bằng tốt nghiệp loại Khá trở lên",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":null,
    "Language_Certificate":"IELTS >= 6.5, Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Ứng viên phải cam kết quay trở lại Việt Nam làm việc ít nhất 2 năm sau khi hoàn thành khóa học",
    "Other_Requirements":"Lãnh đạo, Kết nối, Cam kết trở về, Tác động xã hội",
    "Scholarship_Info":"Học bổng Chevening là một chương trình học bổng danh giá của chính phủ Anh. Với nguồn tài trợ chính đến từ Bộ ngoại giao Anh và Khối thịnh vượng chung cùng các đối tác, học bổng Chevening hỗ trợ khóa học thạc sĩ trong vòng 1 năm tại Vương quốc Anh, cho phép bạn học tập và trải nghiệm môi trường hàng đầu thế giới.",
    "Application_Documents":"Đơn online nộp tại https:\/\/www.chevening.org\/vietnam\nBằng cấp\nKinh nghiệm làm việc\nThư giới thiệu\nTthư nhập học không điều kiện (UCAS\/UK uni offer)\nChứng chỉ tiếng Anh (nếu trường yêu cầu)\nPhỏng vấn tại Đại sứ quán\/Tổng lãnh sự quán Anh.",
    "Timeline":"5\/8 – 7\/10\/2025: Mở đơn \nTháng 10 - tháng 1: Sàng lọc hồ sơ\nTháng 3 - tháng 4: Phỏng vấn\nGiữa tháng 6: Kết quả phỏng vấn\n9\/7 năm kế tiếp: Hạn chót nộp offer\nTháng 9–10: Nhập học",
    "Url":"https:\/\/www.chevening.org\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Australia Awards Scholarships AAS",
    "Scholarship_Type":"Chính phủ",
    "Country":"Úc",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí\nsinh hoạt phí\nvé máy bay khứ hồi\nbảo hiểm y tế\nhỗ trợ nghiên cứu\nhỗ trợ ban đầu\nphụ cấp sinh hoạt\nđào tạo tiếng Anh trước khóa học nếu cần",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":"2025-01-31T00:00:00.000",
    "End_Date":"2025-04-30T20:59:59.000",
    "Quantity":"1151.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Công dân từ các nước đang phát triển trong khu vực châu Á, Thái Bình Dương, châu Phi; không dành cho công dân Úc\/NZ hoặc thường trú nhân; không dành cho quân nhân đang phục vụ; không được kết hôn\/đính hôn với công dân\/thường trú nhân Úc\/NZ.",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Civil, Electrical, Mechanical, Environmental, Public Health, Nursing, Medicine, Pharmac, Agribusiness, Forestry, Climate Change, Water Management, Teaching, Early Childhood Education, Educational Leadership, International Relations, Law, Development Studies, Finance, Management, Accounting, Economics, Data Science, Artificial Intelligence, Renewable Energy",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Có",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 6.5, TOEFL iBT >= 84, PTE Academic >= 58",
    "Academic_Certificate":"GMAT, GRE, Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Từ 18 tuổi trở lên",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không được kết hôn\/đính hôn với công dân\/thường trú nhân Úc\/NZ, không là quân nhân đương chức, không có tiền án đặc biệt liên quan đến trẻ em\/PSEAH",
    "Career_Plan":"Yêu cầu phải trở về nước ít nhất 2 năm để đóng góp phát triển (nếu không sẽ phải hoàn trả toàn bộ chi phí học bổng)",
    "Other_Requirements":"Cam kết trở về, Tầm nhìn",
    "Scholarship_Info":"Học bổng dài hạn, toàn phần do Bộ Ngoại giao và Thương mại Úc quản lý nhằm phát triển nguồn nhân lực cho các quốc gia đối tác trong khu vực Ấn Độ Dương – Thái Bình Dương.",
    "Application_Documents":"\nĐơn online qua hệ thống OASIS hoặc bản cứng\nGiấy tờ tùy thân (CMND\/hộ chiếu)\nBằng cấp, bảng điểm\nChứng chỉ tiếng Anh\nCV\nThư giới thiệu (Referee reports)\nKế hoạch phát triển (Development Impact Plan – nếu yêu cầu)",
    "Timeline":null,
    "Url":"https:\/\/www.dfat.gov.au\/people-to-people\/australia-awards\/australia-awards-scholarships",
    "Checked":true
  },
  {
    "Scholarship_Name":"Fulbright Vietnamese Student Program",
    "Scholarship_Type":"Chính phủ",
    "Country":"Hoa Kỳ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"Học phí\nSinh hoạt phí hàng tháng\nBảo hiểm ốm đau và tai nạn\nVé máy bay khứ hồi giữa Việt - Nam và Hoa Kỳ",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":"2024-12-01T00:00:00.000",
    "End_Date":"2025-04-01T17:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Hợp lệ:\n- Là công dân Việt Nam (không mang hai quốc tịch và cư trú ở Việt Nam trong suốt quá trình dự tuyển)\n- Ưu tiên dành cho các ứng viên có ít trải nghiệm hoặc không có trải nghiệm gần đây tại Hoa Kỳ\nKhông hợp lệ: \n- Đã từng nhận học bổng Thạc sỹ Fulbright.\n- Đang sinh sống hoặc học tập tại Hoa Kỳ hoặc một quốc gia khác.\n- Đã có bằng Cử nhân hoặc Thạc sỹ từ một trường Đại học\/Cao đẳng Hoa Kỳ trong vòng 3 năm qua.\n- Nhân viên và vợ\/chồng\/con của nhân viên làm việc cho Phái đoàn Ngoại giao Hoa Kỳ tại Việt Nam trực thuộc Bộ Ngoại - giao Hoa Kỳ (trong thời gian làm việc và 1 năm sau khi nghỉ việc)\n- Đã nhận học bổng toàn phần cho bậc sau đại học trong vòng 5 năm qua bất kể từ nguồn tài trợ tài chính nào.",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Art, Biological Sciences, Business, Education, Engineering (Chemical, Civil & Environmental, Electrical, Industrial, Materials Science and Engineering), Physical Sciences, Computer Science, Mathematics, Physics, Health and Medical Sciences, Public Administration, Humanities, Law, Social Sciences, Other (tham khảo danh sách chi tiết tại website Fulbright)",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 6.5, TOEFL iBT ≥ 79, Duolingo ≥ 110, TOEFL Essentials ≥ 8.5",
    "Academic_Certificate":"GMAT, GRE",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Thể hiện sự cống hiến cho Việt Nam và tiềm năng tạo ra các tác động tích cực khi quay trở về.",
    "Other_Requirements":"Lãnh đạo, Kết nối, Cam kết trở về, Tầm nhìn, Hoạt động cộng đồng",
    "Scholarship_Info":"Phái đoàn Ngoại giao Hoa Kỳ tại Việt Nam tìm kiếm các ứng viên đủ điều kiện cho Chương trình Sinh viên Việt Nam Fulbright 2026, chương trình này cung cấp học bổng toàn phần cho những cá nhân theo học bậc Thạc sĩ tại Hoa Kỳ. Các ứng viên đa dạng từ khắp Việt Nam, theo đuổi nhiều lĩnh vực học tập khác nhau, đều được chào đón nộp đơn. Đặc biệt khuyến khích các hồ sơ thuộc lĩnh vực Khoa học và Công nghệ.",
    "Application_Documents":"Đơn dự tuyển trực tuyến nộp tại https:\/\/apply.iie.org\/ffsp2026\/   \n02 bài luận\n03 thư giới thiệu\nBảng điểm và bằng tốt nghiệp từ bậc đại học trở lên\nChứng chỉ TOEFL\/IELTS\/TOEFL Essentials\/Duolingo còn giá trị sử dụng\nLý lịch công việc (CV)",
    "Timeline":"Tháng 12\/2024: Thông báo nhận hồ sơ trực tuyến\n1\/4\/2025: Hạn cuối nhận hồ sơ\nTháng 6 – 7\/2025: Xét duyệt hồ sơ & tuyển chọn ứng viên vào vòng phỏng vấn\nTháng 8\/2025: Phỏng vấn & lựa chọn ứng viên trúng tuyển\nTháng 9 – 10\/2025: Ứng viên trúng tuyển thi GRE\/GMAT\/TOEFL iBT\/IELTS\nTháng 11\/2025 –3\/2026: Nộp hồ sơ vào các trường Đại học Hoa Kỳ\nTháng 4 – 5\/2026: Quyết định chính thức về trường mà ứng viên sẽ theo học\nTháng 5 hoặc 6\/2026: Chương trình Phổ biến thông tin trước khi đi học cho ứng viên trúng tuyển\nTháng 6 – 7\/2026: Khám sức khỏe & phỏng vấn thị thực Hoa Kỳ\nTháng 7 – 8\/2026: Khởi hành sang Hoa Kỳ",
    "Url":"https:\/\/us.fulbrightonline.org\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Manaaki New Zealand Scholarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"New Zealand",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí.\nTrợ cấp sinh hoạt (trợ cấp) cho các chi phí hàng ngày.\nTrợ cấp thành lập cho chi phí thiết lập ở New Zealand.\nBảo hiểm y tế và du lịch.\nVé máy bay đến và đi từ New Zealand.\nHỗ trợ nghiên cứu và luận án (dành cho nghiên cứu sinh sau đại học).",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":"2026-02-01T00:00:00.000",
    "End_Date":"2026-08-31T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho công dân các quốc gia đủ điều kiện (trong đó có Việt Nam), phải sống tại quốc gia ít nhất 2 năm trước khi nộp, cam kết quay về nước ít nhất 2 năm sau tốt nghiệp",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Climate Change and the Environment, Climate change, Climate change science, Climate Finance, Environmental policy and planning, Environmental law, Civil engineering, Water management, Marine science, Marine conservation, Natural resource management, Disaster Management, Emergency management, Geology, Geotechnical engineering, Meteorology, Water Engineering, Disaster Risk Response, Geospatial Information Systems, Agribusiness, Agricultural science, Agricultural technology, Aquaculture, Farm management, Food technology, Supply chain management, Veterinary Studies, Veterinary Science, Animal Science, Food Safety and Quality, Renewable Energy, Energy science and technology, Energy distribution systems and technologies, Energy management, Energy engineering, Renewable energy, Engineering, Geothermal engineering, Governance, Public policy, Public management, Political science, International relations, International security, Cyber security, Law, Legal studies, Education management, Indigenous studies, Development studies,  Business, E-commerce, International business, Marketing, Occupational Health and Safety, Trade policy, ICT, Electronics, Electrical engineering",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Từ 18 tuổi trở lên",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Bắt buộc cam kết quay về nước ít nhất 2 năm để đóng góp phát triển quốc gia",
    "Other_Requirements":"Lãnh đạo, Cam kết trở về, Kết nối, Tác động xã hội, Tầm nhìn",
    "Scholarship_Info":"Học bổng toàn phần do Chính phủ New Zealand tài trợ, quản lý bởi MFAT, mục tiêu phát triển bền vững và xây dựng nhân lực cho các quốc gia đối tác",
    "Application_Documents":"Thư giới thiệu (nếu có).\nGiấy xác nhận tình trạng sinh viên\/Giấy chứng nhận trung học phổ thông hoặc Tốt nghiệp cử nhân.\nBảng điểm học tập chương trình cử nhân (nếu có).\nBằng chứng về trình độ ngôn ngữ (tiếng Anh) \/ Phương tiện giảng dạy (tiếng Anh).\nCV (nếu cần).\nThư động lực\/tuyên bố mục đích (nếu có).\nTài liệu bổ sung cho các trường hợp đặc biệt.\nBản sao hộ chiếu còn hiệu lực (ảnh và trang thông tin).\nBản sao cỡ hộ chiếu (Ảnh chuyên nghiệp với nền trắng và kích thước dưới 2 MB).\n Thư mời nhập học đại học (nếu đã được cấp).",
    "Timeline":null,
    "Url":"https:\/\/www.nzscholarships.govt.nz\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Government of Ireland International Education Scholarships (GOI - IES)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Ireland",
    "Funding_Level":"Sinh hoạt phí, Toàn phần",
    "Funding_Details":"Khoản trợ cấp €10,000 cho một năm học toàn thời gian tại các cấp độ NFQ 9 hoặc 10.\r\nToàn bộ học phí trong 1 năm ",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":null,
    "End_Date":"2025-03-06T23:00:00.000",
    "Quantity":"60.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên phải có quốc tịch ngoài EU\/EEA, Thụy Sĩ và Vương quốc Anh.",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Trình bày rõ ràng định hướng nghề nghiệp và tại sao chọn Ireland",
    "Other_Requirements":"Lãnh đạo, Kỹ năng giao tiếp, Cam kết trở về, Hoạt động ngoại khóa",
    "Scholarship_Info":"Học bổng Giáo dục Quốc tế Chính phủ Ireland (GOI-IES) là chương trình uy tín do Bộ Giáo dục Đại học, Nghiên cứu, Đổi mới và Khoa học Ireland tài trợ, được quản lý bởi Cơ quan Giáo dục Đại học (HEA). Mỗi năm, chương trình trao 60 suất học bổng cho sinh viên quốc tế có thành tích xuất sắc đến học tập toàn thời gian tại Ireland ở bậc thạc sĩ (NFQ 9) hoặc tiến sĩ (NFQ 10).\nHọc bổng bao gồm: trợ cấp sinh hoạt €10,000 trong một năm, cùng với miễn toàn bộ học phí và phí đăng ký do trường đại học chủ trì chi trả. Mục tiêu của chương trình là thu hút những cá nhân có năng lực học thuật vượt trội, có khả năng trở thành đại sứ văn hóa và học thuật của Ireland tại quê hương và trên thế giới.",
    "Application_Documents":"Đơn online\n2 thư giới thiệu\nonditional\/final offer\nEssay nêu lý do chọn Ireland và định hướng",
    "Timeline":"5\/3\/2025: Kết thúc vòng hồ sơ\n6\/2025: Kết quả vòng hồ sơ\nTháng 9 - 10\/2025: Nhập học",
    "Url":"https:\/\/hea.ie\/2021\/12\/02\/government-of-ireland-international-education-scholarships-2022\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Study Scholarships – Master Studies for All Academic Disciplines • DAAD",
    "Scholarship_Type":"Chính phủ",
    "Country":"Đức",
    "Funding_Level":"Sinh hoạt phí, Trợ cấp học tập, Chi phí khác",
    "Funding_Details":"Trợ cấp sinh hoạt 992 euro\/tháng\nHỗ trợ bảo hiểm y tế, tai nạn và trách nhiệm dân sự cá nhân\nTrợ cấp đi lại\nTrợ cấp học tập hằng năm: €460\nTrợ cấp thuê nhà hàng tháng (có thể xin thêm)\nTrợ cấp cho thành viên gia đình đi cùng (có thể xin thêm)\nHỗ trợ cho ứng viên khuyết tật hoặc bệnh mãn tính (nếu có)\nHỗ trợ Green Mobility (du lịch thân thiện môi trường) hoặc hoàn tiền bù khí thải carbon cho chuyến bay\nHọc phí khóa học tiếng Đức trực tuyến, khóa tiếng Đức 2–6 tháng trước khi bắt đầu chương trình, trợ cấp cho khóa tiếng Đức cá nhân, hoàn phí thi TestDaF\/DSH\nLưu ý: DAAD không chi trả học phí.",
    "Application_Mode":"Tùy giai đoạn",
    "Application_Month":"Tùy giai đoạn",
    "Start_Date":"2026-10-01T00:00:00.000",
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":"Không",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh, Tiếng Đức",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Ứng viên khuyết tật hoặc có bệnh mãn tính có thể xin thêm hỗ trợ tài chính",
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động ngoại khóa, Hoạt động cộng đồng",
    "Scholarship_Info":"Học bổng DAAD – Thạc sĩ cho tất cả ngành học, được tài trợ bởi Bộ Ngoại giao Liên bang Đức, hỗ trợ sinh viên quốc tế học toàn phần hoặc một phần chương trình Thạc sĩ tại Đức.\nXin lưu ý: Đối với các ứng viên từ các ngành nghệ thuật và lĩnh vực kiến trúc, DAAD cung cấp các chương trình học bổng khác tại https:\/\/www2.daad.de\/\n",
    "Application_Documents":"Mẫu đơn đăng ký DAAD “Đơn xin học bổng nghiên cứu\/học tập”.\nCV được sắp xếp theo trình tự thời gian đảo ngược, không có khoảng trống thời gian mà không có giải thích (europass cv), bao gồm thông tin chính xác về quá trình học tập và kinh nghiệm thực tế.\nThư động lực, có nêu chi tiết lý do học tập, lý do nghề nghiệp và lý do cá nhân để đăng ký tham gia chương trình.\nThư giới thiệu từ người sử dụng lao động hiện tại. Thư phải bao gồm letter head, chữ ký và con dấu chính thức.\n(Các) giấy chứng nhận việc làm từ (các) người sử dụng lao động cho thấy ứng viên có ít nhất hai năm kinh nghiệm làm việc liên quan sau khi có bằng cử nhân tại thời điểm nộp hồ sơ. Giấy chứng nhận việc làm từ người sử dụng lao động hiện tại, nếu có thể, phải bao gồm sự đảm bảo về việc làm lại sau khi trở về nước.\nChứng chỉ ngôn ngữ gần đây: Tiếng Anh hoặc Tiếng Đức (Chỉ cần cho các khóa học dạy bằng tiếng Đức).\nBản sao chứng chỉ trình độ giáo dục đại học bao gồm bản dịch được chứng thực nếu bản gốc không phải bằng tiếng Đức hoặc tiếng Anh.\nBản sao bảng điểm hoàn chỉnh bao gồm phần giải thích về hệ thống chấm điểm.",
    "Timeline":null,
    "Url":"https:\/\/www2.daad.de\/deutschland\/stipendium\/datenbank\/en\/21148-scholarship-database\/?detail=50026200",
    "Checked":true
  },
  {
    "Scholarship_Name":"Erasmus Mundus Joint Masters",
    "Scholarship_Type":"Chính phủ",
    "Country":"Liên minh châu Âu",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí \nChi phí đi lại, visa, vé máy bay quốc tế\n1100 - 1200 euro sinh hoạt phí hàng tháng",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2026-10-01T00:00:00.000",
    "End_Date":"2027-01-01T00:00:00.000",
    "Quantity":"2400.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Không phải công dân EU, không cư trú\/làm việc ở EU quá 12 tháng trong 5 năm gần đây",
    "Field_Restriction":"Không",
    "Eligible_Fields":"Arts, Chemistry, Economics, Education, Environmental and Geosciences, History, Engineering and Information Sciences, IT, Law, Life Sciences, Literature, Mathematics, Physics, Political Science, Psychology, Social Sciences (SOC), Humanities, Business, Health, …",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"Không yêu cầu cụ thể, 2.5",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 6.5, Chứng chỉ tương đương",
    "Academic_Certificate":"Không bắt buộc, GMAT, GRE",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Không ràng buộc trở về\nKhuyến khích ứng viên có định hướng nghề nghiệp quốc tế\nCó thể ở lại làm việc tại EU nhờ job-search visa",
    "Other_Requirements":null,
    "Scholarship_Info":"Chương trình Thạc sĩ liên kết Erasmus Mundus là những chương trình thạc sĩ quốc tế danh giá, được thiết kế và triển khai chung bởi một nhóm các cơ sở giáo dục đại học. Chương trình bao gồm các giai đoạn học tập, nghiên cứu, thực tập, chuẩn bị và bảo vệ luận văn. Học bổng là toàn phần và bao gồm học phí, chi phí đi lại, visa và trợ cấp sinh hoạt. \nKhi tham gia chương trình, ứng viên được học tập tại 2 - 4 quốc gia, trong vòng 1 - 2 năm (tương đương 60 - 120 ETCS).",
    "Application_Documents":"CV (theo Europass)\nThư động lực (Motivation Letter \/ Statement of Purpose)\nThư giới thiệu (2 LOR)\nChứng chỉ ngoại ngữ (IELTS\/TOEFL hoặc tương đương)\nBằng cử nhân và bảng điểm (dịch công chứng)\nHộ chiếu\nCác giấy tờ bổ sung: giải thưởng, chứng chỉ, minh chứng hoạt động (nếu có)\nMột số chương trình có thể yêu cầu: Interview, Project, Research Proposal",
    "Timeline":"Tháng 10 - tháng 1 (hoặc tháng 3 tùy chương trình): Nộp hồ sơ\n",
    "Url":"https:\/\/erasmus-plus.ec.europa.eu\/opportunities\/opportunities-for-individuals\/students\/erasmus-mundus-joint-masters-scholarships",
    "Checked":true
  },
  {
    "Scholarship_Name":"Orange Knowledge Program In Netherlands OKP",
    "Scholarship_Type":"Chính phủ",
    "Country":"Hà Lan",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí\ntrợ cấp hàng tháng 970 EUR\/tháng\nbảo hiểm 40 EUR\/tháng\nvé máy bay 1.550 EUR khứ hồi\nphí visa 171 EUR\nsách vở 585 EUR",
    "Application_Mode":"Tùy giai đoạn",
    "Application_Month":"Tùy giai đoạn",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"yêu cầu ứng viên là công dân và đang làm việc tại quốc gia thuộc danh sách OKP; ưu tiên cán bộ nhà nước, cơ quan giáo dục, tổ chức xã hội, hoặc tư nhân trong lĩnh vực ưu tiên, thành thạo tiếng Anh hoặc tiếng Pháp. Ưu tiên ứng viên đang làm việc trong lĩnh vực ưu tiên tại quốc gia đủ điều kiện.",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Water Management, Agriculture, Sustainable Ecosystems, Food Security, Reproductive Health and Rights, Security and the Rule of Law, Governance, Economics, Environmental Sciences, Engineering, ...",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"CCm kết áp dụng và chuyển giao kiến thức cho tổ chức đang làm việc.",
    "Other_Requirements":"Cam kết trở về, Đóng góp phát triển",
    "Scholarship_Info":"Đây là chương trình học bổng toàn phần dành cho sinh viên quốc tế theo học tại các trường đại học ở Hà Lan. Orange Knowledge Programme (OKP) là một chương trình học bổng danh giá nhằm hỗ trợ các chuyên gia đến từ các quốc gia đang phát triển trong quá trình theo đuổi giáo dục bậc cao và các cơ hội phát triển nghề nghiệp tại Hà Lan.\nChương trình học bổng OKP tập trung vào nhiều lĩnh vực đa dạng, bao gồm nông nghiệp, kỹ thuật, khoa học môi trường, kinh tế, quản trị, và nhiều ngành khác. Mục tiêu của chương trình là trao quyền cho cá nhân bằng những kiến thức và kỹ năng cần thiết để giải quyết các thách thức toàn cầu cấp bách, đồng thời thúc đẩy những thay đổi tích cực trong lĩnh vực chuyên môn cũng như cộng đồng của họ.",
    "Application_Documents":"Thư từ nhà tuyển dụng (employer statement)\nThư động lực (motivation letter)\nHộ chiếu (passport)\nBản cam kết từ chính phủ (government statement, nếu yêu cầu)\nThư chấp nhận học tại trường Hà Lan (admission letter)",
    "Timeline":null,
    "Url":"https:\/\/opportunityportal.info\/orange-knowledge-programme\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"France Excellence Eiffel Scholarship Program",
    "Scholarship_Type":"Chính phủ",
    "Country":"Pháp",
    "Funding_Level":"Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"1.181 EUR trợ cấp sinh hoạt hàng tháng\nVé máy bay quốc tế, đi lại trong nước\nBảo hiểm",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2025-10-01T05:00:00.000",
    "End_Date":"2026-01-09T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên phải do trường đại học Pháp đề cử, không chấp nhận nộp trực tiếp bởi sinh viên. Học bổng không được kết hợp với Erasmus+, AUF, hoặc học bổng Chính phủ Pháp khác.",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Biology and health, Ecological transition, Mathematics and digital sciences, Engineering, French history - language - and civilization, Law and political science, Economics and management",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Dưới 27 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Mục tiêu là đào tạo “future leaders” cho khu vực công & tư.",
    "Other_Requirements":null,
    "Scholarship_Info":"Chương trình học bổng Eiffel được Bộ Ngoại giao Pháp thành lập nhằm giúp các cơ sở giáo dục đại học Pháp thu hút sinh viên quốc tế xuất sắc vào chương trình Thạc sĩ và Tiến sĩ. Mục tiêu của chương trình là đào tạo các nhà lãnh đạo tương lai từ bên ngoài nước Pháp trong các lĩnh vực ưu tiên.",
    "Application_Documents":"Hồ sơ học thuật & bằng cấp\nGiấy chứng nhận nhập học (do trường Pháp đề cử)\nGiấy tờ cá nhân (hộ chiếu, thông tin liên lạc)\nChứng nhận bảo hiểm y tế khi sang Pháp",
    "Timeline":"1\/10\/2025: Mở đơn đăng ký \n8\/1\/2026: Đóng đơn đăng ký\nGiữa tháng 4\/2026: Công bố kết quả",
    "Url":"https:\/\/www.campusfrance.org\/en\/france-excellence-eiffel-scholarship-program",
    "Checked":true
  },
  {
    "Scholarship_Name":"MBA National University of Singapore (NUS)",
    "Scholarship_Type":"Trường",
    "Country":"Singapore",
    "Funding_Level":"Toàn phần, Bán phần",
    "Funding_Details":"xét dựa trên thành tích, tiềm năng lãnh đạo, và hoàn cảnh tài chính",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":"2025-08-01T00:00:00.000",
    "End_Date":"2025-10-30T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":"Không",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 7.0, TOEFL iBT >= 100",
    "Academic_Certificate":"GMAT, GRE, GMAT Focus",
    "Awards_Requirement":"Có sẽ được đánh giá rất cao, Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Yếu tố hoàn cảnh tài chính được xét đến trong học bổng ASEAN MBA",
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo, Hoàn cảnh tài chính",
    "Scholarship_Info":"Tất cả ứng viên sẽ tự động được xét học bổng NUS MBA (không cần nộp đơn riêng). Học bổng được xét và trao liên tục trong suốt chu kỳ tuyển sinh – khuyến khích nộp sớm để tăng cơ hội. Học bổng NUS MBA ASEAN dành cho ứng viên hệ full-time đến từ các quốc gia ASEAN (ngoại trừ Singapore). Tiêu chí xét chọn gồm: thành tích học tập và nghề nghiệp, chất lượng hồ sơ, tiềm năng lãnh đạo, và hoàn cảnh tài chính.",
    "Application_Documents":"Đơn ứng tuyển online\nBài luận\nPhí nộp hồ sơ\nVideo assessment (trả lời 1 câu hỏi phỏng vấn, bắt buộc)\nPhỏng vấn trực tuyến (30 phút, dành cho ứng viên được shortlist)\nGMAT\/GRE, TOEFL\/IELTS (nếu cần)\nCV\/Resume\nBằng cấp & bảng điểm",
    "Timeline":"Mở đơn: 01\/08\/2025\nVòng 1: 30\/10\/2025\nVòng 2: 15\/01\/2026\nVòng 3: 31\/03\/2026\nVideo assessment: 1–3 ngày sau nộp hồ sơ\nPhỏng vấn: 2–4 tuần sau video assessment\nKết quả: khoảng 2 tuần sau phỏng vấn\nNhập học: 08\/2026",
    "Url":"https:\/\/mba.nus.edu.sg\/admissions-and-funding\/#how-to-apply",
    "Checked":true
  },
  {
    "Scholarship_Name":"Invest Your Talent In Italy YIT",
    "Scholarship_Type":"Chính phủ",
    "Country":"Ý",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"100% học phí\n1000 EUR\/ tháng (9 tháng\/ năm)\nmiễn phí đăng ký",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2025-01-23T06:00:00.000",
    "End_Date":"2025-02-24T18:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Công dân và đang sinh sống tại 18 quốc gia, trong đó có Việt Nam. Không áp dụng cho sinh viên đã học hoặc tốt nghiệp tại Ý",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Engineering, Advanced Technologies, Economics, Management, Architecture, Design",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh B2",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Dưới 26 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Thời gian thực tập bắt buộc tại doanh nghiệp Ý, định hướng gắn kết nghề nghiệp quốc tế.",
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Invest Your Talent in Italy (YIT) do Chính phủ Ý tài trợ, hỗ trợ sinh viên quốc tế đến từ một số quốc gia (bao gồm Việt Nam) theo học các chương trình thạc sĩ tại các trường đại học Ý, kết hợp với cơ hội thực tập tại các công ty Ý.",
    "Application_Documents":"Bảng điểm và bằng cử nhân\nChứng chỉ tiếng Anh (B2 CEFR, IELTS\/TOEFL\/TOEIC hoặc bằng cấp học bằng tiếng Anh)\nChứng chỉ tiếng Ý (Tùy chọn) \nVideo 1 phút về động lực\nCV\/Resume\nHộ chiếu hợp lệ\nDịch thuật công chứng nếu tài liệu không phải tiếng Anh\/Ý\/Pháp\/Tây Ban Nha",
    "Timeline":"23\/01 – 24\/02\/2025: Mở đơn → Hạn chót nộp hồ sơ\nTháng 3–6\/2025: Đánh giá hồ sơ\nTháng 6–7\/2025: Đại sứ quán xét duyệt, công bố kết quả\nTháng 8\/2025: Xin visa\nTháng 9\/2025: Nhập học tại Ý\nTháng 10\/2025: Bắt đầu năm học",
    "Url":"https:\/\/investyourtalentapplication.esteri.it\/SitoIYT\/EN\/invest-your-talent-in-italy",
    "Checked":true
  },
  {
    "Scholarship_Name":"Hungary Government Scholarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"Hungary",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí\nTrợ cấp 43.700 HUF \/ tháng\nHộ trợ chỗ ở 40 000 HUF \/ tháng \nBảo hiểm y tế lên đến 65 000 HUF một năm \/ người",
    "Application_Mode":"Thường niên",
    "Application_Month":"9, 10",
    "Start_Date":"2025-09-09T00:00:00.000",
    "End_Date":"2025-01-16T05:59:59.000",
    "Quantity":"5000.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên phải được cơ quan gửi (sending partner) đề cử, ví dụ Bộ GD&ĐT Việt Nam hoặc Đại sứ quán Hungary tại Việt Nam",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Engineering & Technology, Medical & Health Sciences, Natural Sciences, Agricultural Studies, Social Sciences, Business & Economics, Humanities & Arts, Law & Legal Studies, Information Technology, Mechanical Engineering, Civil Engineering, Computer Science, Architecture, Medicine, Dentistry, Pharmacy, Nursing, Public Health, Physics, Chemistry, Biology, Environmental Science, Agribusiness, Animal Husbandry, Horticulture, International Relations, Political Science, Psychology, Sociology, Finance, Marketing, Management, Literature, History, Philosophy, Fine Arts, Music, International Law, European Law, Data Science, Artificial Intelligence, Software Engineering, ...",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"3.6, Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh, Tiếng Hungary",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Từ 18 tuổi trở lên",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Thể hiện động lực và định hướng nghề nghiệp trong thư động lực.",
    "Other_Requirements":"Cam kết học tập nghiêm túc",
    "Scholarship_Info":"Học bổng Chính phủ Hungary (Stipendium Hungaricum) là học bổng toàn phần dành cho sinh viên quốc tế. Học bổng bao gồm học phí, trợ cấp sinh hoạt 43.700 HUF\/tháng, hỗ trợ chỗ ở 40.000 HUF\/tháng và bảo hiểm y tế lên tới 65.000 HUF mỗi năm\/người.",
    "Application_Documents":"Mẫu đơn đăng ký online https:\/\/apply.stipendiumhungaricum.hu\/\nBằng cấp và bảng điểm học tập\nChứng chỉ ngoại ngữ (IELTS, TÒEL hoặc chứng chỉ tiếng Hungary)\nThư động lực\nCV\nThư giới thiệu \/ Thư đề cử\nHộ chiếu\nGiấy khám sức khỏe\nẢnh thẻ\nTài liệu bổ sung (nếu có)",
    "Timeline":"09\/09\/2025: Mở đơn\n16\/01\/2026, 05:59: Đóng đơn đăng ký\nTháng 2\/2026: đối tác gửi đề cử ứng viên\nTháng 3–5\/2026: kỳ thi tuyển sinh do các trường Hungary tổ chức\nTháng 6–7\/2026: công bố kết quả",
    "Url":"https:\/\/scholarshiproar.com\/hungary-government-scholarship\/#google_vignette",
    "Checked":true
  },
  {
    "Scholarship_Name":"Japanese Government (MEXT) Scholarships - Research Students",
    "Scholarship_Type":"Chính phủ",
    "Country":"Nhật Bản",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí\n~143,000–148,000 JPY trợ cấp hàng tháng \nVé máy bay khứ hồi\nBảo hiểm y tế",
    "Application_Mode":"Thường niên",
    "Application_Month":"4, 5",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho ứng viên quốc tế từ các quốc gia có quan hệ ngoại giao với Nhật Bản",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"3.1",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"TOEFL iBT >= 72, IELTS >= 5.5, Tiếng Nhật",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không, nếu có bài báo khoa học sẽ là lợi thế",
    "Age":"Dưới 35 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Cam kết nhập học đúng thời gian quy định",
    "Scholarship_Info":"Học bổng MEXT, được cung cấp bởi Bộ Giáo dục, Văn hóa, Thể thao, Khoa học và Công nghệ Nhật Bản, là một chương trình toàn phần danh giá hỗ trợ sinh viên quốc tế theo học bậc cao học tại Nhật Bản. Yêu cầu GPA tối thiểu 2.3\/3.0 theo hệ chuẩn của Nhật Bản.",
    "Application_Documents":"Đơn đăng ký (Application form)\nStudy Plan \/ Research Proposal (kế hoạch học tập\/nghiên cứu)\nBằng cấp và bảng điểm (dịch công chứng)\nThư giới thiệu (Recommendation letter)\nGiấy khám sức khỏe (Health certificate)\nChứng chỉ ngoại ngữ (IELTS\/TOEFL hoặc JLPT nếu có)\nHộ chiếu hoặc giấy tờ tùy thân\nCác giấy tờ bổ sung theo yêu cầu của Đại sứ quán hoặc Trường ĐH Nhật Bản",
    "Timeline":"Tháng 4–5: Mở đơn qua Đại sứ quán Nhật tại Việt Nam\nTháng 6–7: Thi viết và phỏng vấn tại Đại sứ quán\nTháng 8–9: Nhận kết quả sơ tuyển, gửi hồ sơ sang Nhật Bản\nTháng 11–12: Nhận kết quả chính thức từ MEXT\nTháng 4 hoặc tháng 10 năm sau: Nhập học tại Nhật Bản",
    "Url":"https:\/\/www.studyinjapan.go.jp\/en\/planning\/scholarships\/mext-scholarships\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Chinese Government Scholarships",
    "Scholarship_Type":"Chính phủ",
    "Country":"Trung Quốc",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100 % học phí\nChỗ ở ký túc xá\n3.000 CNY\/tháng sinh hoạt phí\n400–800 CNY\/năm bảo hiểm y tế",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Sinh viên quốc tế, không mang quốc tịch Trung Quốc, sức khỏe tốt, có thư giới thiệu từ giảng viên\/giáo sư.",
    "Field_Restriction":"Không",
    "Eligible_Fields":"Engineering, Medical, Management, Law, Arts, Design, Education, Agriculture, ...",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Tiếng Trung >= HSK 4",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Có sẽ được đánh giá rất cao, Không",
    "Publication_Requirement":"Không, nếu có sẽ là lợi thế",
    "Age":"Dưới 35 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Cần trình bày rõ Study Plan\/ Research Proposal",
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Chính phủ Trung Quốc (CSC) là chương trình toàn phần do Bộ Giáo dục Trung Quốc tài trợ, hỗ trợ sinh viên quốc tế học tập tại hơn 270 trường đại học được chỉ định.",
    "Application_Documents":"Đơn đăng ký online (Application form)\nHộ chiếu (scan trang đầu)\nBằng Cử nhân & Bảng điểm (dịch công chứng)\nGiấy chứng nhận tiếng Anh\/HSK (nếu có)\nKế hoạch học tập\/Nghiên cứu (Study\/Research Plan)\nThư giới thiệu (2 thư từ giảng viên\/giáo sư)\nGiấy khám sức khỏe (Foreigner Physical Examination Form)\nGiấy xác nhận không tiền án tiền sự (Non-criminal record certificate)\nThư mời\/Acceptance letter từ giáo sư (không bắt buộc nhưng có lợi thế)\nPortfolio (nếu ứng tuyển ngành Nghệ thuật\/Thiết kế)",
    "Timeline":"Tháng 12: Hệ thống mở đơn online (CSC Portal)\nTháng 1 – 4: Hạn nộp hồ sơ (tùy từng trường\/Đại sứ quán)\nTháng 5 – 6: Hội đồng xét duyệt CSC\nTháng 7: Công bố kết quả trúng tuyển\nTháng 9: Nhập học tại Trung Quốc",
    "Url":"https:\/\/www.chinesescholarshipcouncil.com\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Excellence Scholarship & Opportunity Programme (ESOP) - ETH Zurich ",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"100% học phí\n12.000 CHF\/semester chi phí học tập và sinh hoạt",
    "Application_Mode":"Thường niên",
    "Application_Month":"11",
    "Start_Date":"2025-11-01T06:00:00.000",
    "End_Date":"2025-12-01T06:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên Thạc sĩ (không áp dụng cho MAS), kết quả Cử nhân xuất sắc (top 10% = điểm A)",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp ETH Bachelor",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Top 10% khóa Cử nhân (tương đương điểm A)",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Thể hiện định hướng nghề nghiệp\/ nghiên cứu tại pre-proposal cho Master’s thesis",
    "Other_Requirements":null,
    "Scholarship_Info":"Chương trình Học bổngExcellence Scholarship & Opportunity Programme (ESOP) hỗ trợ sinh viên bằng học bổng, cố vấn và mạng lưới ETH Foundation. Học bổng bao gồm toàn bộ chi phí học tập và sinh hoạt trong suốt khóa học Thạc sĩ.",
    "Application_Documents":"Đơn ứng tuyển online qua hệ thống eApply (cùng với hồ sơ Master)\nPre-proposal cho luận văn Thạc sĩ (tự viết, có trích dẫn khoa học chuẩn)\nCV (ghi rõ số điện thoại, vì có thể phỏng vấn tháng 2)\n2 người tham chiếu (nếu chương trình Master không yêu cầu thư giới thiệu riêng)\nCác tài liệu chuẩn để nộp Master tại ETH (Bằng, bảng điểm, chứng chỉ ngoại ngữ, SOP, ...)",
    "Timeline":"01\/11\/2025 6:00: Mở đơn \n01\/12\/2025 6:59: Hạn chót\n02\/2026: Phỏng vấn (có thể phỏng vấn qua điện thoại\/ VC)\n09\/2026: Nhập học tại ETH Zurich",
    "Url":"https:\/\/ethz.ch\/students\/en\/studies\/financial\/scholarships.html",
    "Checked":true
  },
  {
    "Scholarship_Name":"Knight-Hennessy Scholars (KHS) - Stanford University",
    "Scholarship_Type":"Trường",
    "Country":"Hoa Kỳ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí\nPhí bắt buộc\nSinh hoạt phí\nBảo hiểm y tế\nTrợ cấp đi lại\nHỗ trợ định cư tối đa 3 năm",
    "Application_Mode":"Thường niên",
    "Application_Month":"6",
    "Start_Date":"2025-06-01T14:00:00.000",
    "End_Date":"2025-10-09T03:00:00.000",
    "Quantity":"100.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng viên phải nộp và được nhận vào một chương trình sau đại học toàn thời gian tại Stanford. Ứng viên phải có bằng Cử nhân từ 01\/01\/2019 trở đi (hoặc từ 01\/01\/2017 nếu từng phục vụ quân ngũ.",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Tùy khóa học",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo, Tư duy độc lập, Tư duy cộng đồng",
    "Scholarship_Info":"Knight-Hennessy Scholars là một chương trình học bổng sau đại học mang tính đa ngành, đa văn hóa. Các học giả Knight-Hennessy được hỗ trợ tài chính tối đa ba năm để theo học chương trình sau đại học tại Stanford, đồng thời tham gia các hoạt động giúp họ trở thành những nhà lãnh đạo có tầm nhìn, bản lĩnh và khả năng hợp tác, nhằm giải quyết các thách thức phức tạp trên thế giới.",
    "Application_Documents":"Đơn đăng ký Knight-Hennessy Scholars (online)\nCV\/Resume (1 trang)\nBảng điểm và bằng cấp (nếu có)\nThư giới thiệu\nBài luận & câu trả lời ngắn\nVideo statement (nếu được mời)\nHồ sơ ứng tuyển chương trình sau đại học Stanford (nộp song song, có thể yêu cầu thêm GRE\/GMAT\/TOEFL\/IELTS tùy ngành)",
    "Timeline":"1\/6\/2025: Mở đơn\n9\/10\/2025 3:00: Hạn chót KHS\nĐến tháng 1\/2026: Video statement invitations\n28\/2\/2026: Thông báo finalist\n17\/3\/2026: Công bố học giả\nMùa Thu 2026: Nhập học",
    "Url":"https:\/\/www.scholardigger.com\/post\/stanford-university-knight-hennessy-scholars-khs-2026",
    "Checked":true
  },
  {
    "Scholarship_Name":"Schwarzman Scholars – Tsinghua University",
    "Scholarship_Type":"Trường",
    "Country":"Trung Quốc",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, chỗ ở, sinh hoạt phí, bảo hiểm y tế, vé máy bay, study tour, laptop, smartphone Lenovo, trợ cấp cá nhân $3500, sách vở và dụng cụ học tập",
    "Application_Mode":"Thường niên",
    "Application_Month":"4",
    "Start_Date":"2025-04-16T00:00:00.000",
    "End_Date":"2025-09-28T23:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Không",
    "Eligible_Applicants":null,
    "Field_Restriction":"Có",
    "Eligible_Fields":"Public Policy, Economics and Business, International Studies",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 7.0, TOEFL iBT >= 100, Cambridge C1\/C2 >= 185",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Từ 18 đến 28 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Phát triển thành nhà lãnh đạo toàn cầu trong lĩnh vực chính trị, kinh tế, công nghệ và quan hệ quốc tế",
    "Other_Requirements":"Lãnh đạo, Tư duy cộng đồng, Hoạt động cộng đồng",
    "Scholarship_Info":"Học bổng Schwarzman Scholars tại Đại học Thanh Hoa là một chương trình thạc sĩ toàn phần được thiết kế để chuẩn bị cho thế hệ lãnh đạo toàn cầu tiếp theo. Học bổng bao gồm học phí, sinh hoạt phí, bảo hiểm y tế, vé máy bay, chỗ ở, các chuyến study tour tại Trung Quốc, máy tính xách tay và điện thoại Lenovo, trợ cấp cá nhân $3,500, và sách giáo khoa.",
    "Application_Documents":"Đơn đăng ký trực tuyến\nResume\nBảng điểm\n2 bài luận (Leadership Essay – 750 từ, Statement of Purpose – 500 từ)\n2 câu trả lời ngắn (≤100 từ\/câu)\n3 thư giới thiệu\nVideo giới thiệu bản thân (< 1 phút)",
    "Timeline":"Tháng 4\/2025: Mở đơn\n27\/09\/2025 10:59 AM: Hạn chót nộp hồ sơ\n10–11\/2025: Vòng phỏng vấn\n2026: Công bố kết quả\n08\/2026: Nhập học",
    "Url":"https:\/\/www.schwarzmanscholars.org\/program-experience\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Rhodes Scholarship - Oxford University",
    "Scholarship_Type":"Trường",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, chi phí sinh hoạt, chỗ ở, phí xin học, phí visa, bảo hiểm y tế quốc tế, vé máy bay khứ hồi hạng phổ thông, hỗ trợ chi phí sinh hoạt",
    "Application_Mode":"Thường niên",
    "Application_Month":"6",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"102.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Tùy theo quốc gia, khu vực. Đáp ứng đầu vào của Oxford",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Có, Có sẽ được đánh giá rất cao, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Từ 24 đến 28 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo, Hoạt động cộng đồng, Tư duy cộng đồng, Tầm nhìn",
    "Scholarship_Info":"Chương trình Học bổng Rhodes mang đến cho sinh viên quốc tế cơ hội học tập bậc Thạc sĩ, MPhil và Tiến sĩ tại Đại học Oxford, Vương quốc Anh. Năm 2026, Rhodes sẽ trao 102 suất học bổng toàn phần cho sinh viên quốc tế. Học bổng chi trả toàn bộ học phí tại Oxford, chi phí sinh hoạt, chỗ ở, phí visa, bảo hiểm y tế, phí nộp hồ sơ và hai vé máy bay khứ hồi hạng phổ thông.",
    "Application_Documents":"Đơn online qua website Rhodes\nBằng cấp, bảng điểm\nCV\/Resume\nBài luận cá nhân & các bài luận khác (Personal Statement, Leadership)\nThư giới thiệu (ít nhất 2)\nChứng chỉ tiếng Anh (nếu yêu cầu từ Oxford)\nCó thể yêu cầu phỏng vấn quốc gia\/khu vực.",
    "Timeline":"Mùa hè – đầu thu 2025: Mở đơn\n9–10\/2025: Hạn chót nộp hồ sơ (tùy từng nước)\nCuối 2025 – đầu 2026: Phỏng vấn quốc gia\/khu vực\nĐầu–giữa 2026: Công bố kết quả\n10\/2026: Nhập học tại Oxford (Michaelmas Term)",
    "Url":"https:\/\/www.rhodeshouse.ox.ac.uk\/scholarships\/the-rhodes-scholarship\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Gates Cambridge Scholarship",
    "Scholarship_Type":"Quỹ, tổ chức",
    "Country":"Anh",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"bao gồm học phí, sinh hoạt phí ~ £21,000\/năm, bảo hiểm y tế, vé máy bay khứ hồi, phí visa, hỗ trợ nghiên cứu, phụ cấp gia đình đến £16,548, quỹ hỗ trợ khó khăn, hỗ trợ thai sản\/cha mẹ, ...",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho ứng viên ngoài Vương quốc Anh",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Tất cả các ngành ở University of Cambridge ngoại trừ: Any Undergraduate degree (BA, BA affiliated), Business Doctorate (BusD), Master of Business (MBA), Master of Finance (MFin), PGCE, MBBChir Clinical Studies, MD Doctor of Medicine (6 years, part-time), Graduate Course in Medicine (A101), Part-time degrees, Non-degree courses",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động cộng đồng, Đóng góp phát triển, Lãnh đạo, Tư duy cộng đồng",
    "Scholarship_Info":"Học bổng Gates Cambridge 2026–2027 là học bổng toàn phần dành cho sinh viên quốc tế. Học bổng bao gồm trợ cấp sinh hoạt £21,000\/năm, bảo hiểm y tế, hỗ trợ phát triển học thuật lên đến £2,000 và phụ cấp gia đình đến £16,548. Chương trình học bổng Gates Cambridge được thành lập vào tháng 10\/2000 với khoản tài trợ 210 triệu USD từ Quỹ Bill và Melinda Gates cho Đại học Cambridge.",
    "Application_Documents":"Đơn online (kèm đăng ký khóa học Cambridge)\nGates Cambridge Statement (tối đa 500 từ)\nCV\/Resume\nBảng điểm\n2 thư giới thiệu học thuật + 1 thư giới thiệu Gates Cambridge\nResearch Proposal (nếu ứng tuyển PhD)",
    "Timeline":null,
    "Url":"https:\/\/www.gatescambridge.org\/apply\/eligibility\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"ADB–Japan Scholarship Program (JSP",
    "Scholarship_Type":"Quỹ, tổ chức",
    "Country":"Nhật Bản",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"học phí toàn bộ, trợ cấp sinh hoạt hàng tháng + nhà ở, sách và tài liệu học tập, bảo hiểm y tế & tai nạn, vé máy bay khứ hồi, hỗ trợ làm luận văn, và trong một số trường hợp đặc biệt có hỗ trợ khóa học ngôn ngữ hoặc tin học chuẩn bị",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"135.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Công dân các quốc gia thành viên đang phát triển vay vốn ADB và thuộc diện ODA của Nhật Bản\nKhông có quốc tịch kép với quốc gia phát triển\nĐã được nhận vào chương trình thạc sĩ tại một trong các trường đối tác của ADB–JSP\nCó sức khỏe tốt\nKhông phải nhân viên, tư vấn, thân nhân gần của ADB hoặc trường đối tác",
    "Field_Restriction":"Có",
    "Eligible_Fields":"engineering, environment, energy, computer science, forestry, health, finance, development economics, business administration, international trade, development management, Asia Pacific studies, international public policy, international business law, environmental law, political science, public administration",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Dưới 35 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":"Bắt buộc quay về và làm việc tại nước mình ít nhất 2 năm để đóng góp cho sự phát triển quốc gia",
    "Other_Requirements":"Cam kết trở về, Lãnh đạo",
    "Scholarship_Info":"Chương trình học bổng ADB–Japan Scholarship Program (JSP) do Ngân hàng Phát triển Châu Á (ADB) và Chính phủ Nhật Bản tài trợ, cung cấp học bổng toàn phần cho sinh viên từ các quốc gia đang phát triển theo học chương trình thạc sĩ tại các trường đại học được chỉ định trong khu vực Châu Á - Thái Bình Dương.",
    "Application_Documents":"Đơn đăng ký của trường đối tác + ADB–JSP information sheet\nBản sao bảng điểm và bằng cấp\nGiấy chứng nhận việc làm + ít nhất 2 năm kinh nghiệm\nGiấy chứng nhận sức khỏe\nChứng chỉ ngoại ngữ (tiếng Anh)\nGiấy tờ chứng minh thu nhập bản thân và gia đình (tờ khai thuế, xác nhận lương, chứng nhận thu nhập gia đình)",
    "Timeline":null,
    "Url":"https:\/\/www.adb.org\/work-with-us\/careers\/japan-scholarship-program",
    "Checked":true
  },
  {
    "Scholarship_Name":"Ireland Fellows Programme – Asia",
    "Scholarship_Type":"Chính phủ",
    "Country":"Ireland",
    "Funding_Level":"Toàn phần, 1 năm, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí, vé máy bay khứ hồi, trợ cấp sinh hoạt, chỗ ở, trợ cấp định cư ban đầu, chi phí khác. Với thời gian hỗ trợ từ 10 đến 16 tháng.",
    "Application_Mode":"Thường niên",
    "Application_Month":"7",
    "Start_Date":"2025-07-01T00:00:00.000",
    "End_Date":"2025-07-28T23:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho công dân thường trú tại Việt Nam, Lào, Campuchia; là các chuyên gia giai đoạn đầu đến giữa sự nghiệp (early to mid-career). Bằng cử nhân phải được cấp trong vòng 12 năm (2013\/2014 trở lại đây). Không quy định tuổi cụ thể, nhưng giới hạn theo năm tốt nghiệp.",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Agriculture, Health, Education, Human Rights, Computer Science, Engineering, Business, ...\nOthers: https:\/\/irishaidfellowships.ie\/sites\/default\/files\/are-you-eligible\/ireland_fellows_programme_directory_of_programmes_2026-27.pdf",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"3.0",
    "Bachelor_Ranking_Requirement":"First Class Honours hoặc Second Class Honours Grade 1, có thể chấp nhận Second Class Honours Grade 2 nếu có kinh nghiệm làm việc liên quan đáng kể",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":null,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Ưu tiên ứng viên thuộc nhóm khuyết tật, thiểu số, yếu thế.",
    "Career_Plan":"Yêu cầu ứng viên cam kết đóng góp vào xây dựng năng lực trong nước và phát triển mối quan hệ tích cực với Ireland.",
    "Other_Requirements":"Lãnh đạo, Cam kết trở về",
    "Scholarship_Info":"Chương trình Ireland Fellows cho phép các chuyên gia đầu đến giữa sự nghiệp từ các quốc gia đủ điều kiện, có tiềm năng lãnh đạo, được hưởng lợi từ nền giáo dục chất lượng, đẳng cấp thế giới, góp phần xây dựng năng lực. Chương trình mang đến cho các ứng viên được chọn cơ hội tham gia chương trình thạc sĩ một năm được tài trợ toàn phần tại các cơ sở giáo dục đại học ở Ireland. Giải thưởng bao gồm học phí, vé máy bay, chỗ ở và chi phí sinh hoạt. Các chương trình thạc sĩ đủ điều kiện tại Ireland bắt đầu vào tháng 8 hoặc 9 hàng năm và tùy thuộc vào chương trình, sẽ kéo dài từ 10 đến 16 tháng.",
    "Application_Documents":"Bảng điểm\nBằng tốt nghiệp\nHai thư giới thiệu\nPersonal statement\nHộ chiếu\nCV\/Resume\nẢnh thẻ mới nhất\nIELTS (hoặc chứng chỉ tiếng Anh tương đương, nếu chương trình yêu cầu)",
    "Timeline":"Giai đoạn 1: Nộp form sơ bộ – 01\/07\/2025 đến 28\/07\/2025\nGiai đoạn 2: Nộp đơn chi tiết – 23\/09\/2025 đến 18\/10\/2025\nGiai đoạn 3: Phỏng vấn – Sau vòng 2",
    "Url":"https:\/\/irishaidfellowships.ie\/strands\/ireland-fellows-programme-asia?fbclid=IwY2xjawLPH4BleHRuA2FlbQIxMABicmlkETFzRHJvVEowWjliRmRSZHB6AR4lLXy9R5EZ-uIybQ32VrGfyCXMBX9_GE4_4bvrwlsCFFYCIzY3tnIEejJ_yA_aem_Yjsc77h0lUzGMWWNRh1Ojg",
    "Checked":true
  },
  {
    "Scholarship_Name":"McCall MacBain Scholarship - McGill University",
    "Scholarship_Type":"Trường",
    "Country":"Canada",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác, Bán phần",
    "Funding_Details":"học phí, phí sinh hoạt $2,300\/tháng, vé máy bay khứ hồi từ quốc gia ngoài Canada",
    "Application_Mode":"Thường niên",
    "Application_Month":"6",
    "Start_Date":null,
    "End_Date":"2025-08-20T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ứng vên phải tốt nghiệp cử nhân trong vòng 5 năm qua hoặc sẽ có bằng trước tháng 8 năm 2026.",
    "Field_Restriction":"Không",
    "Eligible_Fields":"MA (Arts), MArch (Architecture), MATL (Arts in Teaching and Learning), MBA (Business Administration), MEd (Education), MEng (Engineering), MISt (Information Studies), MM (Management), MMus (Music), MPP (Public Policy), MSc (Science), MScA (Science, Applied), MScAPT (Science, Applied in Physical Therapy), MScAOT (Science, Applied in Occupational Therapy), MSW (Social Work), MUP (Urban Planning), LLM (Law), STM (Sacred Theology).",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"IELTS >= 6.5, TOEFL iBT >= 86",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Từ 22 đến 30 tuổi, Tốt nghiệp không quá 5 năm",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":"Lãnh đạo, Cam kết trở về, Kết nối, Tư duy cộng đồng, Đóng góp phát triển, Hoạt động cộng đồng",
    "Scholarship_Info":"Học bổng McCall MacBain tại Đại học McGill (Canada) là học bổng toàn phần thạc sĩ, tập trung vào phát triển khả năng lãnh đạo, kết nối cộng đồng và cung cấp hỗ trợ tài chính toàn diện cho ứng viên xuất sắc.",
    "Application_Documents":"Đơn xin học bổng McCall MacBain.\nChứng chỉ ngoại ngữ:\n+TOEFL iBT: Điểm tổng từ 86 trở lên, không dưới 20 điểm cho mỗi kỹ năng.\n+IELTS: Điểm tổng từ 6.5 trở lên.\nBằng cử nhân (hoặc bạn phải tốt nghiệp trước tháng 8 năm 2026).",
    "Timeline":"Tháng 6 - Tháng 9 năm 2025: Nộp hồ sơ xin học bổng McCall MacBain.\nTháng 10 - Tháng 12 năm 2025: Nộp hồ sơ vào các chương trình Thạc sĩ tại McGill University.\nTháng 12 năm 2025: Phỏng vấn (sẽ được thông báo sau khi hồ sơ học bổng được xét duyệt).",
    "Url":"https:\/\/mccallmacbainscholars.org\/apply\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"University of Warwick – ASEAN–UK SAGE Women in STEM Scholarship",
    "Scholarship_Type":"Chính phủ",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, sinh hoạt phí, vé máy bay, thị thực, bảo hiểm y tế, hoàn phí IELTS cho ứng viên trúng tuyển",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":null,
    "End_Date":"2025-04-18T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho nữ giới, là công dân ASEAN hoặc Timor Leste",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Analytical Sciences and Instrumentation (ASI), Polymer Chemistry, Global Decarbonisation and Climate Change (Science route) (GDCC), Humanitarian Engineering, Humanitarian Engineering with Sustainability, Humanitarian Engineering with Management, Diagnostics, Data and Digital Health, Digital Transformation for Healthcare, Healthcare Operational Management, Sustainable Automotive Electrification, Applied Artificial Intelligence, Supply Chain and Logistics Management (includes Supply Chain Digitisation and Data Analytics with Industry 4.0), Engineering Business Management, Cyber Security Management, Cyber Security Engineering, Psychology by Research, Mental Health and Wellbeing, Behavioural and Data Science, Behavioural and Economic Science",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Chỉ nữ",
    "Special_Circumstances":"Có hỗ trợ cho phụ nữ có con nhỏ cần chăm sóc.",
    "Career_Plan":"Hướng tới đóng góp giảm bất bình đẳng giới và phát triển kỹ năng số",
    "Other_Requirements":"Cam kết trở về, Đóng góp phát triển, Hoạt động cộng đồng",
    "Scholarship_Info":"Học bổng khối ngành STEM dành cho nữ giới của chương trình ASEAN – Vương quốc Anh SAGE: Chính phủ Vương quốc Anh, phối hợp với Phái đoàn Vương quốc Anh tại ASEAN và Ban thư ký ASEAN, đã trao học bổng cho phụ nữ xuất sắc từ các quốc gia ASEAN và Đông Timor. Học bổng này, được cấp vốn bởi FCDO, nhằm giải quyết bất bình đẳng giới trong kỹ năng số và tuyển dụng trong khu vực.",
    "Application_Documents":"Nộp đơn trực tiếp tại website trường Warwick; đăng ký ngành học cụ thể, chuẩn bị hồ sơ học tập, chứng chỉ IELTS, CV, thư động lực.",
    "Timeline":"18\/2\/2025 - 17\/4\/2025: mở đơn online",
    "Url":"https:\/\/www.britishcouncil.vn\/en\/study-uk\/scholarships-financial-support\/british-council-scholarships-women-stem",
    "Checked":true
  },
  {
    "Scholarship_Name":"Paris-Saclay IDEX Master’s Scholarship",
    "Scholarship_Type":"Trường",
    "Country":"Pháp",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"10,000€\/năm trong 10 tháng + tối đa 900–1,000€ cho chi phí visa và đi lại",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":"2025-05-05T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Sinh viên quốc tế, lần đầu học tại Pháp, dưới 30 tuổi, không có khoảng trống học tập quá 3 năm, chưa nhận học bổng khác >600€\/tháng",
    "Field_Restriction":"Có",
    "Eligible_Fields":"All Master’s programmes accredited by Université Paris-Saclay, except vocational training",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt, Có",
    "Publication_Requirement":"Không",
    "Age":"Tôi đa 30 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"ó chính sách cộng điểm cho sinh viên tị nạn hoặc được bảo vệ phụ trợ (phối hợp với UNHCR, MEnS)",
    "Career_Plan":"Khuyến khích định hướng nghiên cứu, đặc biệt mong muốn học lên tiến sĩ tại Paris-Saclay (đối với M2)",
    "Other_Requirements":"Cam kết học tập nghiêm túc",
    "Scholarship_Info":"Học bổng IDEX Master’s tại Đại học Paris-Saclay (Pháp) cấp hỗ trợ tài chính cho sinh viên quốc tế theo học chương trình thạc sĩ tại các lĩnh vực học thuật đa dạng, với mục tiêu thu hút nhân tài quốc tế đến với trường.",
    "Application_Documents":"Đơn nhập học Master tại Université Paris-Saclay\nLink ứng tuyển học bổng (gửi riêng qua email cho ứng viên được chọn)\n01 referee (giảng viên\/nhà nghiên cứu) cung cấp thư giới thiệu trực tiếp qua form online\nStatement of purpose (nêu rõ nếu là sinh viên tị nạn, hoàn cảnh đặc biệt, định hướng nghiên cứu\/PhD)",
    "Timeline":"05\/05\/2025: Deadline nomination từ chương trình Master\n09\/05\/2025: Deadline nộp đơn học bổng\n12\/05\/2025: Deadline referee nộp thư giới thiệu\nCuối 6\/2025: Công bố kết quả",
    "Url":"https:\/\/www.universite-paris-saclay.fr\/node\/253576",
    "Checked":true
  },
  {
    "Scholarship_Name":"SI Scholarship for Global Professionals (Swedish Institute Scholarship for Global Professionals \/ SISGP)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"Chi trả 100% học phí; trợ cấp sinh hoạt SEK 12,000\/tháng; trợ cấp đi lại (SEK 15,000 thông thường; SEK 10,000 cho một số nước); không bao gồm bảo hiểm",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":"2025-02-10T00:00:00.000",
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Công dân của 33 nước đủ điều kiện (phải chịu phí học phí, tức là liable to pay tuition fees), không được là người đã có\/đang học\/đã tốt nghiệp ở Thụy Điển (điều kiện loại trừ cụ thể nêu trong nội dung)",
    "Field_Restriction":"Có",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":3000.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt, Có",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"bonus system cho sinh viên tị nạn\/được bảo vệ được nêu cho Paris-Saclay, và SI có chính sách hỗ trợ\/đặc thù cho một số trường hợp; trong nội dung SI có nêu những ngoại lệ cho người Ukraine; nói chung có quy định ưu tiên hoặc hỗ trợ cho một số nhóm đặc biệt. (Nội dung chi tiết phụ thuộc vào từng đợt công bố.)",
    "Career_Plan":"Ứng viên nên nêu rõ cách học của họ sẽ góp phần vào phát triển bền vững của nước\/region (mục tiêu SI là phát triển mạng lưới nhà lãnh đạo cam kết thực hiện SDG tại nước mình).",
    "Other_Requirements":"Lãnh đạo",
    "Scholarship_Info":"Học bổng SI dành cho Chuyên gia Toàn cầu là học bổng học thuật cho chương trình Thạc sĩ toàn thời gian 1 hoặc 2 năm ở các trường ĐH Thụy Điển. Học bổng chi trả cho nhiều ngành học trong các chương trình Thạc sĩ giảng dạy bằng tiếng Anh.",
    "Application_Documents":"Đã nộp (và được nhận \/ conditionally admitted) vào chương trình Master đủ điều kiện qua University Admissions.\nBằng\/bản sao bằng cử nhân, bảng điểm.\nChứng minh kinh nghiệm làm việc (theo mẫu của SI).\nChứng minh kinh nghiệm lãnh đạo (CV, mô tả vai trò).\nCác tài liệu khác theo hướng dẫn khi cổng SI mở (thông tin đầy đủ được công bố trên trang SI khi mở call).",
    "Timeline":"Tháng 10\/2025 – Tháng 01\/2026: Nộp hồ sơ chương trình thạc sĩ (qua University Admissions).\nTháng 11\/2025: Công bố danh sách chương trình đủ điều kiện & tài liệu học bổng SI.\nTháng 02\/2026: Mở cổng nộp đơn học bổng SI (trong 2 tuần).\nTháng 03\/2026: Công bố kết quả tuyển sinh đại học.\nTháng 04\/2026: Công bố kết quả học bổng SI.",
    "Url":"https:\/\/si.se\/en\/apply\/scholarships\/swedish-institute-scholarships-for-global-professionals\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Pioneering Women in STEM",
    "Scholarship_Type":"Chính phủ",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí; trợ cấp sinh hoạt SEK 12,000\/tháng; trợ cấp đi lại SEK 15,000; bảo hiểm (nội dung mô tả có đề cập “bảo hiểm” trong tóm tắt)",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Dành cho nữ công dân của 10 quốc gia (Bangladesh, Indonesia, Kenya, Malaysia, Nigeria, Philippines, Rwanda, South Africa, Thailand, Vietnam). Không được là người đã có\/đang học\/đã tốt nghiệp ở Thụy Điển hoặc đã nhận SI scholarship trước đó. Không được là người đã nhận SI scholarship trước đó; không cư trú Thụy Điển >2 năm; phải nộp hồ sơ qua University Admissions và được nhận vào chương trình đủ điều kiện.",
    "Field_Restriction":"Có",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không đề cập",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Chỉ nữ",
    "Special_Circumstances":"Không",
    "Career_Plan":"Học bổng nhắm tới phát triển nữ lãnh đạo trong STEM, đóng góp cho SDG và giải quyết thách thức ở nước sở tại — ứng viên nên trình bày mục tiêu đóng góp xã hội\/nghề nghiệp.",
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng SI Pioneering Women in STEM là học bổng học thuật toàn phần dành cho chương trình Thạc sĩ toàn thời gian 1 hoặc 2 năm trong các chương trình STEM được chỉ định tại Thụy Điển.",
    "Application_Documents":"Đơn apply chương trình Master qua University Admissions và được nhận vào chương trình đủ điều kiện.\nTài liệu theo hướng dẫn khi cổng SI mở (nội dung chi tiết sẽ được công bố vào thời điểm call open).",
    "Timeline":"Tháng 10\/2025 – Tháng 01\/2026: Nộp hồ sơ chương trình thạc sĩ (qua University Admissions).\nTháng 11\/2025: Công bố các chương trình đủ điều kiện và tài liệu học bổng SI.\nTháng 02\/2026: Cổng nộp đơn học bổng SI mở (trong 2 tuần).\nTháng 03\/2026: Công bố kết quả tuyển sinh đại học.\nTháng 04\/2026: Công bố kết quả học bổng SI.",
    "Url":"https:\/\/si.se\/en\/apply\/scholarships\/pioneeringwomeninstem\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"IKEA and Södra Scholarship (The Bridge collaboration — Linnaeus University)",
    "Scholarship_Type":"Quỹ, tổ chức",
    "Country":"Thụy Điển",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"100% học phí; trợ cấp sinh hoạt 10,584 SEK\/tháng",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":"2025-05-01T00:00:00.000",
    "End_Date":"2025-02-12T19:00:00.000",
    "Quantity":"4.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"phải nộp chương trình Innovation through Business, Engineering and Design hoặc Forestry for Green Sustainable Development và chọn Linnaeus University làm first choice qua www.universityadmissions.se\n; phải nộp hồ sơ chương trình trước 15 Jan và upload tài liệu trước 3 Feb; phải trả application fee trước 3 Feb.",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Innovation through Business, Engineering and Design, Forestry for Green Sustainable Development",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Không",
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng IKEA và Södra trao bốn suất mỗi năm cho các chương trình thạc sĩ Innovation through Business, Engineering and Design hoặc Forestry for Green Sustainable Development. Học bổng mở cho tất cả sinh viên, cả trong và ngoài EU\/EEA, đều có thể nộp đơn.",
    "Application_Documents":"Đã apply chương trình Master (Innovation through Business, Engineering and Design hoặc Forestry for Green Sustainable Development) và chọn Linnaeus University là first choice trên www.universityadmissions.se trước 15\/01.\nNộp\/upload tất cả tài liệu yêu cầu trước 03\/02 và đã đóng application fee trước 03\/02.\nĐiền form ứng tuyển học bổng (link được gửi qua email vào 05\/02 cho các ứng viên phù hợp).\nCác tài liệu nộp cho học bổng bao gồm: Curriculum Vitae; Motivation letter (max 600 words) trả lời 5 câu hỏi do IKEA đưa ra (những câu hỏi có trong mô tả).",
    "Timeline":"Trước 15\/01\/2025: Nộp hồ sơ chương trình (chọn Linnaeus là nguyện vọng 1).\nTrước 03\/02\/2025: Tải lên tất cả tài liệu yêu cầu và thanh toán phí đăng ký.\n05\/02\/2025: Mở đơn học bổng (có email thông báo).\n12\/02\/2025, 13:00 CET = 12\/02\/2025, 19:00 giờ Việt Nam: Đóng đơn học bổng.\nGiữa hoặc cuối tháng 4\/2025: Công bố kết quả học bổng.",
    "Url":"https:\/\/lnu.se\/en\/education\/study-at-linnaeus-university\/scholarships\/the-ikea-and-sodra-scholarship\/?fbclid=IwY2xjawGnk79leHRuA2FlbQIxMAABHUL_VAqjrJpz1C4p7bpJTq9v3cvHuRvlmDf068lcH_sYlKo0R2yyH_i3UQ_aem_zTDpblpQBzI5aeBvdmiXuw",
    "Checked":true
  },
  {
    "Scholarship_Name":"Brunel University – British Council Women in STEM Scholarship",
    "Scholarship_Type":"Quỹ, tổ chức",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, sinh hoạt phí, vé máy bay, thị thực, bảo hiểm y tế, hoàn phí IELTS cho ứng viên trúng tuyển",
    "Application_Mode":"Thường niên",
    "Application_Month":"2",
    "Start_Date":null,
    "End_Date":"2025-04-23T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Chỉ dành cho nữ giới, là công dân ASEAN hoặc Timor Leste",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Flood and Coastal Engineering (with Infrastructure Design), Water and Environmental Engineering, Public Health & Health Promotion, Mechanisms and Therapy in Cancer, Sustainable Electric Power, Artificial Intelligence",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Chỉ nữ",
    "Special_Circumstances":"Có hỗ trợ cho phụ nữ có con nhỏ cần chăm sóc.",
    "Career_Plan":"Hướng tới đóng góp giảm bất bình đẳng giới STEM",
    "Other_Requirements":"Cam kết trở về, Hoạt động cộng đồng, Tầm nhìn, Lãnh đạo",
    "Scholarship_Info":"Học bổng khối ngành STEM dành cho nữ giới của Hội đồng Anh: Hợp tác với các trường đại học tại Vương quốc Anh, học bổng này được thiết kế để giải quyết bất bình đẳng giới trong khối STEM bằng việc trao cơ hội cho nữ giới theo học một chương trình Thạc sĩ. Đây là năm thứ năm triển khai, với hơn 400 suất đã được trao.",
    "Application_Documents":"Nộp đơn trực tiếp tại website Brunel University; hồ sơ gồm đơn apply ngành học, chứng chỉ IELTS, hồ sơ học tập, CV, thư động lực.",
    "Timeline":"18\/2\/2025 - 23\/4\/2025: mở đơn online",
    "Url":"https:\/\/www.britishcouncil.vn\/en\/study-uk\/scholarships-financial-support\/british-council-scholarships-women-stem",
    "Checked":true
  },
  {
    "Scholarship_Name":"Hornby Trust Scholarship (University of Exeter)",
    "Scholarship_Type":"Quỹ, tổ chức",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"100% học phí ~ £22,500, sinh hoạt phí tối thiểu £15,500\/năm, chi phí đi lại quốc tế khứ hồi",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":null,
    "End_Date":"2025-02-27T06:59:59.000",
    "Quantity":"10.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"phải là công dân và đang làm việc tại quốc gia thuộc OECD DAC list (low & middle income countries",
    "Field_Restriction":"Có",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân, Bằng thạc sĩ liên quan",
    "Min_Gpa":"3.0",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":3.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"mong đợi ứng viên quay về và đóng góp phát triển giảng dạy tiếng Anh ở nước nhà",
    "Other_Requirements":"Lãnh đạo, Cam kết trở về, Đóng góp phát triển",
    "Scholarship_Info":"Học bổng Hornby Trust tập trung vào việc nâng cao năng lực giảng dạy tiếng Anh tại các quốc gia có thu nhập thấp và trung bình. Học bổng bao gồm toàn bộ học phí, trợ cấp sinh hoạt ít nhất £15,500 để chi trả nhà ở và sinh hoạt, cùng chi phí đi lại quốc tế khứ hồi. Có tối đa 10 suất học bổng toàn phần dành cho các ứng viên đáp ứng tiêu chí đầu vào chương trình MEd TESOL của University of Exeter (kỳ nhập học tháng 9\/2025). Ứng viên phải là công dân và đang làm việc tại quốc gia thuộc danh sách thu nhập thấp\/trung bình theo OECD DAC, đồng thời có ít nhất 3 năm kinh nghiệm giảng dạy TESOL hoặc công việc chuyên môn liên quan toàn thời gian sau khi tốt nghiệp đại học.",
    "Application_Documents":"Đơn nhập học chương trình MEd TESOL tại University of Exeter (để lấy Exeter student number).\nBằng cử nhân hoặc bằng thạc sĩ (có bảng điểm).\nMinh chứng ít nhất 3 năm kinh nghiệm giảng dạy TESOL hoặc công việc liên quan.\nHồ sơ xin học bổng Hornby (nộp online qua tài khoản sau khi có Exeter student number).\nMinh chứng tiếng Anh đáp ứng điều kiện đầu vào Exeter (IELTS\/TOEFL hoặc tương đương).\nCV, thư động lực (có thể yêu cầu – KHÔNG CÓ THÔNG TIN chính thức trong bài).",
    "Timeline":"Hạn cuối nộp đơn: 27\/02\/2025, 06:59 giờ Việt Nam.\nThông báo shortlist phỏng vấn: chậm nhất 18\/04\/2025.\nPhỏng vấn: từ 28\/04\/2025 đến 14\/05\/2025.\nKết quả học bổng: chậm nhất 22\/05\/2025.",
    "Url":"https:\/\/careeroppotunities.com\/hornby-trust-scholarship\/#:~:text=The%20Hornby%20Trust%20Scholarship%20focuses%20on%20increasing%20English,housing%20and%20living%20expenses%2C%20and%20return%20international%20travel.",
    "Checked":true
  },
  {
    "Scholarship_Name":"Japanese Grant Aid for Human Resource Development Scholarship (JDS)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Nhật Bản",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, vé máy bay khứ hồi, sinh hoạt phí, trợ cấp ban đầu, hỗ trợ nhà ở, chi phí hội thảo, vận chuyển đồ đạc sau khi học xong…",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2025-01-01T00:00:00.000",
    "End_Date":"2025-03-19T17:00:00.000",
    "Quantity":"45.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"cán bộ, công chức, viên chức, giảng viên các trường ĐH, CĐ công lập, doanh nghiệp 100% vốn nhà nước",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Economic Policy\/Public Finance, Public Administration, Transportation\/Urban Development, Energy, Industrial Development\/Human Resource Development for Industry, Health Care\/Social Security, Agriculture and Rural Development, Environment\/Climate Change\/Disaster Management, Legal System, Public Administration Capacity Development",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":1.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, IELTS >= 5.5, TOEFL iBT >= 46, TOEFL ITP 500",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Từ 24 đến 39 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":"cam kết trở về phục vụ cơ quan cử đi hoặc theo yêu cầu của Nhà nước",
    "Other_Requirements":"Lãnh đạo, Cam kết trở về, Đóng góp phát triển",
    "Scholarship_Info":"Chính phủ Nhật Bản cấp viện trợ không hoàn lại để thực hiện Chương trình Học bổng Phát triển nguồn nhân lực Việt Nam – Nhật Bản (JDS) cho đi học thạc sĩ tại Nhật Bản niên khóa 2025–2027.",
    "Application_Documents":"Hồ sơ đăng ký tải tại website chính thức JDS: http:\/\/jds-scholarship.org hoặc link: https:\/\/jice.form.kintoneapp.com\/public\/jdsvietnam-apply \nBản đăng ký dự tuyển (Application Form)\nCông văn cử đi dự tuyển của cơ quan quản lý trực tiếp\nBằng tốt nghiệp, bảng điểm đại học\nChứng chỉ tiếng Anh (TOEFL\/IELTS còn hiệu lực)\nCV, kinh nghiệm công tác, giấy xác nhận đóng BHXH\nCác giấy tờ khác theo hướng dẫn (có trong bộ hồ sơ JDS trên website)",
    "Timeline":"Trước 17:00 ngày 19\/03\/2025: Hạn nộp hồ sơ dự tuyển JDS\nĐầu tháng 4\/2025: Thi chứng chỉ IELTS quốc tế (cho ứng viên chưa có chứng chỉ đạt yêu cầu), kiểm tra toán đại số cơ bản\nGiữa tháng 04\/2025: Các trường đại học Nhật Bản xét chọn hồ sơ và phỏng vấn chuyên môn\nGiữa tháng 05\/2025: Ban điều hành học bổng phỏng vấn vòng cuối\nCuối tháng 06\/2025: Công bố kết quả cuối cùng\nTháng 8\/2025: Nhập học tại Nhật Bản",
    "Url":"https:\/\/nguonhocbong.com\/scholarships\/hoc-bong-toan-phan-thac-si-tai-nhat-jds-cho-ki-nhap-hoc-thang-8-2024-da-chinh-thuc-mo-ho-so\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"MacSon Entrance Scholarship for International Students at the University of Guelph",
    "Scholarship_Type":"Trường",
    "Country":"Canada",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"$17,500 CAD",
    "Application_Mode":"Thường niên",
    "Application_Month":"6",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"2.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"ứng viên chương trình thạc sĩ toàn thời gian thuộc OAC – Ontario Agricultural College, nghiên cứu liên quan đến bảo tồn; ưu tiên sinh viên Indigenous, hoặc đến từ Eastern Ontario, hoặc không nhận OAC entrance awards khác",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Graduate programs in OAC (research or studying issues related to conservation: resource, water, soil, species conservation)",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"ưu tiên sinh viên Indigenous: First Nations, Inuit, Métis",
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Đại học Guelph đang mời nộp đơn cho Chương trình Học bổng Nhập học MacSon. Học bổng dành cho sinh viên nhập học bất kỳ chương trình sau đại học toàn thời gian nào tại Guelph trong năm học 2023\/24. Học bổng nhằm hỗ trợ những sinh viên trong nước và quốc tế có năng lực cạnh tranh cao muốn theo học chương trình sau đại học toàn thời gian tại trường. Ứng viên thành công sẽ nhận được hai suất học bổng trị giá 17.500 USD, được chi trả trong ba học kỳ.",
    "Application_Documents":"OAC Graduate Application Form\nIndigenous Identity Confirmation (nếu có)\nBảng điểm chính thức\nCV mới nhất\nHộ chiếu hợp lệ\nResearch Proposal\n2 thư giới thiệu (referee assessments)",
    "Timeline":null,
    "Url":"https:\/\/nguonhocbong.com\/scholarships\/macson-entrance-scholarship-for-international-students-at-the-university-of-guelph-in-canada\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"VLIR-UOS ICP Connect Scholarships",
    "Scholarship_Type":"Chính phủ",
    "Country":"Bỉ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"bao gồm học phí, sinh hoạt phí, bảo hiểm, chi phí đi lại cho toàn bộ thời gian học (12\/24\/36 tháng tùy chương trình)",
    "Application_Mode":"Thường niên",
    "Application_Month":"10",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Ưu tiên ứng viên từ giáo dục đại học, chính phủ, hoặc xã hội dân sự; mới tốt nghiệp hoặc người trong khu vực tư cũng có thể nộp nếu hồ sơ thuyết phục. Mỗi ứng viên chỉ được nộp 1 học bổng ICP Connect\/năm; không được nhận học bổng khác cùng lúc; chưa từng nhận học bổng chính phủ Bỉ trước đó; chưa từng học tại Bỉ trước 1\/1 của năm nhập học",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Không yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Dưới 35 tuổi",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng VLIR-UOS ICP Connect của Bỉ cấp học bổng toàn phần cho sinh viên từ các quốc gia đang phát triển theo học các chương trình thạc sĩ quốc tế tại các trường đại học Flemish, tập trung vào các lĩnh vực liên quan đến phát triển bền vững.",
    "Application_Documents":"Xác minh đủ điều kiện quốc tịch và nơi cư trú\nNộp đơn nhập học chương trình master tại trường Bỉ\nChỉ định ý định ứng tuyển học bổng ICP Connect trong quá trình nộp đơn",
    "Timeline":null,
    "Url":"https:\/\/www.vliruos.be\/get-funded\/study-scholarships",
    "Checked":true
  },
  {
    "Scholarship_Name":"UNIL Master’s Grants 2024 – University of Lausanne",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"CHF 1,600\/tháng (từ 15\/9 đến 15\/7, tức 10 tháng\/năm, cho toàn bộ thời gian học thạc sĩ 1.5–2 năm); miễn phí lệ phí ghi danh (trừ 80 CHF\/kỳ).",
    "Application_Mode":"Thường niên",
    "Application_Month":"11",
    "Start_Date":null,
    "End_Date":null,
    "Quantity":"10.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ sinh viên tốt nghiệp từ đại học nước ngoài",
    "Field_Restriction":"Có",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh, Tiếng Pháp",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng UNIL Master’s Grants tại Đại học Lausanne (Thụy Sĩ) cung cấp hỗ trợ tài chính cạnh tranh cho sinh viên quốc tế muốn theo học chương trình thạc sĩ tại trường.",
    "Application_Documents":null,
    "Timeline":null,
    "Url":"https:\/\/nguonhocbong.com\/scholarships\/hoc-bong-bac-thac-si-unil-masters-grants-2024-tu-dai-hoc-lausanne-thuy-si\/",
    "Checked":true
  },
  {
    "Scholarship_Name":"Clarendon Fund Scholarships - University of Oxford",
    "Scholarship_Type":"Trường",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"Học phí toàn phần + trợ cấp sinh hoạt (~£18,622\/năm)",
    "Application_Mode":"Thường niên",
    "Application_Month":"12",
    "Start_Date":"2025-12-03T09:00:00.000",
    "End_Date":"2025-01-08T16:00:00.000",
    "Quantity":"140.0",
    "For_Vietnamese":true,
    "Eligibility":null,
    "Eligible_Applicants":null,
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Clarendon Fund của Đại học Oxford (Anh) là học bổng toàn phần danh giá dành cho sinh viên quốc tế xuất sắc theo học chương trình thạc sĩ hoặc tiến sĩ tại Oxford.",
    "Application_Documents":" KHÔNG CÓ đơn riêng; nếu nộp chương trình thạc sĩ\/ DPhil đúng hạn, sẽ được tự động xét học bổng",
    "Timeline":"Nộp đơn cho chương trình thạc sĩ\/DPhil: 2\/12\/2025 – 8\/1\/2026",
    "Url":"https:\/\/www.ox.ac.uk\/clarendon",
    "Checked":null
  },
  {
    "Scholarship_Name":"International Cultural Service Program (ICSP) Scholarship - University of Oregon",
    "Scholarship_Type":"Trường",
    "Country":"Hoa Kỳ",
    "Funding_Level":"Bán phần",
    "Funding_Details":"Gia hạn hằng năm đến khi hoàn thành bằng nếu đáp ứng yêu cầu ICSP.",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":"2026-01-16T00:00:00.000",
    "End_Date":"2026-02-14T07:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"sinh viên quốc tế có nhu cầu tài chính, thành tích xuất sắc, không phải công dân\/ thường trú nhân Hoa Kỳ và không đủ điều kiện nhận hỗ trợ tài chính liên bang Hoa Kỳ.",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"3.0",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Có sẽ được đánh giá rất cao",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động cộng đồng, Tư duy cộng đồng, Hoàn cảnh tài chính",
    "Scholarship_Info":"Sinh viên quốc tế có nhu cầu tài chính và thành tích xuất sắc có thể đăng ký Học bổng Chương trình Dịch vụ Văn hóa Quốc tế (ICSP). Học bổng ICSP bao gồm một thành phần dịch vụ văn hóa, yêu cầu sinh viên thuyết trình về đất nước của mình cho trẻ em, tổ chức cộng đồng, sinh viên, giảng viên và nhân viên UO. Người nhận học bổng ICSP sẽ được miễn giảm một phần học phí, học bổng được gia hạn hằng năm cho đến khi hoàn thành bằng tại UO nếu đáp ứng các yêu cầu của chương trình.",
    "Application_Documents":"Đơn nhập học vào University of Oregon (trước 15\/01\/2026)\nHồ sơ học bổng tại UO Scholarship Dashboard (Profile, ISSS Endowed Scholarships Application, ICSP Scholarship Application)\nThư giới thiệu (reference letters)\nBằng cấp, bảng điểm\nChứng minh tài chính\nTài liệu về hoạt động văn hóa, kỹ năng giao tiếp (nếu có)",
    "Timeline":"Hạn nộp đơn nhập học UO: 16\/01\/2026\nHạn nộp học bổng ICSP: 14\/02\/2026, 07:00 sáng (VN time)",
    "Url":"https:\/\/isss.uoregon.edu\/icsp\/application",
    "Checked":null
  },
  {
    "Scholarship_Name":"Commonwealth Master’s Scholarships for Developing Commonwealth Countries",
    "Scholarship_Type":"Chính phủ",
    "Country":"Anh",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác, Trợ cấp học tập",
    "Funding_Details":"vé máy bay khứ hồi, học phí, phí thi, trợ cấp sinh hoạt £1,378\/tháng hoặc £1,690\/tháng tại London, trợ cấp nghiên cứu, trợ cấp quần áo ấm, và các hỗ trợ khác",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":null,
    "End_Date":"2025-10-14T22:00:00.000",
    "Quantity":null,
    "For_Vietnamese":false,
    "Eligibility":null,
    "Eligible_Applicants":"chỉ dành cho các nước thuộc khối Commonwealth đủ điều kiện, Việt Nam không thuộc nhóm này",
    "Field_Restriction":"Không",
    "Eligible_Fields":null,
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":"Có thể xét công dân hoặc người có quy chế tị nạn tại quốc gia Commonwealth",
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động cộng đồng, Tác động xã hội, Đóng góp phát triển, Tầm nhìn",
    "Scholarship_Info":"Học bổng Commonwealth dành cho bậc Thạc sĩ hoặc Tiến sĩ tại Vương quốc Anh được trao cho công dân các quốc gia đang phát triển thuộc Khối Thịnh vượng chung. Học bổng do Bộ Ngoại giao, Khối thịnh vượng chung và Phát triển Vương quốc Anh (FCDO) tài trợ, nhằm đáp ứng nhu cầu phát triển của các quốc gia này thông qua việc hỗ trợ nghiên cứu có tác động phát triển.",
    "Application_Documents":"Đơn ứng tuyển qua hệ thống CSC’s Electronic Application System (EAS)\nĐơn ứng tuyển riêng theo yêu cầu của nominating body (tổ chức đề cử quốc gia hoặc NGO)\nBằng cấp, bảng điểm, giấy tờ chứng minh tình trạng công dân\/tị nạn, thư giới thiệu, các tài liệu bổ sung theo yêu cầu",
    "Timeline":"Hạn chót: 14\/10\/2025, 16:00 BST (22:00 giờ Việt Nam)\nCác nominating body có thể có hạn riêng, ứng viên phải kiểm tra trực tiếp với họ",
    "Url":"https:\/\/cscuk.fcdo.gov.uk\/scholarships\/commonwealth-masters-scholarships\/",
    "Checked":false
  },
  {
    "Scholarship_Name":"University of Geneva Excellence Masters Fellowships - University of Geneva",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Khoản phí quy định",
    "Funding_Details":"10,000 – 15,000 CHF mỗi năm, học bổng cấp trong 1 năm và có thể gia hạn cho toàn bộ thời gian chương trình Thạc sĩ (3–4 học kỳ), nếu sinh viên đạt thành tích tốt sau học kỳ đầu tiên",
    "Application_Mode":"Thường niên",
    "Application_Month":"1",
    "Start_Date":null,
    "End_Date":"2026-03-01T05:59:59.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"Phải được nhận vào một chương trình Master of Science của Faculty of Sciences. Được chọn dựa trên hồ sơ xin học bổng Excellence Fellowship riêng",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Các ngành thuộc Faculty of Sciences",
    "Required_Degree":"Bằng Cử nhân, Sắp tốt nghiệp",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Pháp, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng Excellence Masters Fellowships của Đại học Geneva (Thụy Sĩ) hỗ trợ tài chính cho sinh viên quốc tế xuất sắc theo học các chương trình thạc sĩ tại trường, đặc biệt trong lĩnh vực khoa học.",
    "Application_Documents":"Đăng ký nhập học chương trình Master (theo hướng dẫn trên website Admissions)\nNộp hồ sơ xin học bổng Excellence Fellowship riêng\nHồ sơ trực tuyến mở từ tháng 1",
    "Timeline":"Mở đơn: Tháng 1\/2026\nDeadline: 28\/02\/2026\nKhóa học bắt đầu: Tháng 9\/2026",
    "Url":"https:\/\/www.unige.ch\/sciences\/en\/enseignements\/formations\/masters\/excellencemasterfellowships\/",
    "Checked":false
  },
  {
    "Scholarship_Name":"Swiss Government Excellence Scholarships (Art scholarships – Master’s degree)",
    "Scholarship_Type":"Chính phủ",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"trợ cấp hàng tháng, miễn học phí, bảo hiểm y tế, hỗ trợ vé máy bay, phụ cấp nhà ở",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":"2025-08-04T00:00:00.000",
    "End_Date":"2025-09-15T00:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ dành cho ứng viên muốn học Master về lĩnh vực nghệ thuật, phải có giáo sư\/giảng viên ở Thụy Sĩ đồng ý hướng dẫn nghiên cứu\/đề án (điều kiện tiên quyết khi nộp hồ sơ).",
    "Field_Restriction":"Có",
    "Eligible_Fields":"Artistic field",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh, Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Học bổng nghệ thuật mở cho sinh viên mong muốn theo học chương trình thạc sĩ đầu tiên trong lĩnh vực nghệ thuật tại Thụy Sĩ. Học bổng này chỉ dành cho sinh viên từ một số quốc gia nhất định.",
    "Application_Documents":"Phải có giảng viên\/học thuật ở Thụy Sĩ đồng ý hướng dẫn.\nCác biểu mẫu, tài liệu cụ thể sẽ được cung cấp trong country-specific fact sheet.",
    "Timeline":"Mở đơn: 4\/8\/2025\nHạn nộp: tùy từng khu vực (ví dụ: Châu Âu 4\/8\/2025, Bắc Mỹ 27\/8\/2025, Châu Á 15\/9\/2025, Nam Mỹ 4\/8\/2025, …).",
    "Url":"https:\/\/www.sbfi.admin.ch\/en\/swiss-government-excellence-scholarships",
    "Checked":false
  },
  {
    "Scholarship_Name":"EPFL Excellence Fellowship -  École Polytechnique Fédérale de Lausanne",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí",
    "Funding_Details":"Học phí + Sinh hoạt phí (CHF 10’000\/semester + phòng ở ký túc xá, kéo dài tối đa 4 học kỳ cho bậc thạc s",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":null,
    "End_Date":"2025-12-16T06:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":null,
    "Eligible_Applicants":null,
    "Field_Restriction":"Có",
    "Eligible_Fields":"Eligible Master’s Programme offered at University",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tùy khóa học",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không, Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Hoạt động ngoại khóa, Thành tích học tập",
    "Scholarship_Info":"Học bổng Excellence Fellowship của EPFL (Thụy Sĩ) cung cấp hỗ trợ tài chính cạnh tranh cho sinh viên quốc tế xuất sắc theo học chương trình thạc sĩ tại trường.",
    "Application_Documents":"Nộp đơn online cùng với hồ sơ đăng ký chương trình thạc sĩ tại EPFL.\nĐánh dấu chọn vào ô trong đơn ứng tuyển thạc sĩ để đăng ký xét học bổng.\nHồ sơ chi tiết cần theo hướng dẫn của EPFL Masters Fellowship Guidelines.",
    "Timeline":"Kết thúc vòng 1: 15 tháng 12\r\nkết thúc vòng 2: 31 tháng 3",
    "Url":"https:\/\/www.epfl.ch\/education\/master\/master-excellence-fellowships\/",
    "Checked":false
  },
  {
    "Scholarship_Name":"ARES Scholarships in Belgium for Developing Countries (UD ARES – Académie de Recherche et d’Enseignement Supérieur)",
    "Scholarship_Type":"Quỹ, tổ chức",
    "Country":"Bỉ",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, chi phí đi lại quốc tế, trợ cấp sinh hoạt, phí đăng ký, chi phí visa, bảo hiểm, ...",
    "Application_Mode":"Thường niên",
    "Application_Month":"8",
    "Start_Date":null,
    "End_Date":"2025-09-19T22:00:00.000",
    "Quantity":"130.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ dành cho công dân của 31 quốc gia đang phát triển bao gồm Africa (Benin, Burkina Faso, Burundi, Cameroon, Ethiopia, Guinea, Kenya, Madagascar, Mali, Morocco, Mozambique, Niger, DR Congo, Rwanda, Senegal, South Africa, Tanzania, Tunisia, Uganda, Zimbabwe), South America and the Caribbean (Bolivia, Cuba, Ecuador, Haiti, Peru), Southeast Asia (Cambodia, Indonesia, Nepal, Philippines, Vietnam), Asia (Palestinian territory). Người Palestine được chấp nhận dù không cư trú tại 31 quốc gia hợp lệ",
    "Field_Restriction":"Có",
    "Eligible_Fields":"aquaculture, health, food technology, economics, international development, GIS, information technology, agriculture, environment, human rights, microfinance",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":2.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Cam kết trở về",
    "Scholarship_Info":"Mỗi năm, ARES mang đến cơ hội theo học chương trình cử nhân nâng cao hoặc thạc sĩ, hoặc khóa đào tạo ngắn hạn từ 2 đến 6 tháng tại các cơ sở giáo dục đại học thuộc Liên đoàn Wallonia-Brussels, Vương quốc Bỉ.",
    "Application_Documents":"Tạo tài khoản trực tuyến GIRAF\nĐiền và nộp đầy đủ đơn xin học bổng trên hệ thống\nHạn cuối nộp hồ sơ: 19\/9\/2025, 12h00 trưa (giờ Bỉ, UTC+1) → 17h00 cùng ngày giờ Việt Nam",
    "Timeline":"Hạn nộp hồ sơ: 19\/9\/2025 lúc 17h00 (giờ Việt Nam)\n",
    "Url":"https:\/\/www.ares-ac.be\/en\/international-training-scholarships-2026-2027",
    "Checked":false
  },
  {
    "Scholarship_Name":"UNIL Master’s Grants in Switzerland for Foreign Students - University of Lausanne",
    "Scholarship_Type":"Trường",
    "Country":"Thụy Sĩ",
    "Funding_Level":"Toàn phần",
    "Funding_Details":"CHF 1,600\/tháng trong 10 tháng\/năm cho toàn bộ thời gian học thạc sĩ + miễn phí học phí cố định, trừ phí CHF 80\/semester",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":"2025-09-01T00:00:00.000",
    "End_Date":null,
    "Quantity":"10.0",
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ dành cho sinh viên quốc tế, chưa từng đăng ký tại UNIL",
    "Field_Restriction":"Có",
    "Eligible_Fields":"All Master’s programmes offered by UNIL, except:\nMaster from the School of Medicine\nMaster in Sciences and Practices of Education\nMaster of Law (except for specialisations: International and Comparative Law, Legal Theory, International Tax Law and Policy)\nMaster of Science in Physical Education and Sport Didactics\nMaster of Science in Health Sciences\nMaster of Science in Sustainable Management & Technology\nMaster of Science in Human Taphonomy\nAll MAS (3rd cycle programmes, Further Education programmes)",
    "Required_Degree":"Bằng Cử nhân, Tương đương bằng Cử nhân",
    "Min_Gpa":"Không yêu cầu cụ thể",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Pháp, Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Không",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":null,
    "Scholarship_Info":"Trường Đại học Lausanne (UNIL) tại Thụy Sĩ cấp học bổng UNIL Master’s Grants trên cơ sở cạnh tranh cho sinh viên quốc tế mong muốn theo học chương trình Thạc sĩ tại trường.",
    "Application_Documents":"Đơn đăng ký học bổng (cũng được tính là đơn xin nhập học thạc sĩ tại UNIL)\nBằng đại học (hoặc bằng tương đương với cử nhân của Thụy Sĩ)\nBảng điểm học tập\nMinh chứng ngoại ngữ (C1 tiếng Pháp hoặc C1 tiếng Anh, tùy chương trình)\nCV và các giấy tờ bổ sung (không có danh sách chi tiết đầy đủ trong bản tóm tắt, cần tham khảo website chính thức)\nBiên lai đóng phí hành chính CHF 200",
    "Timeline":"Tháng 9\/2025: Mở đơn học bổng năm học 2026–2027\nHạn nộp hồ sơ: 1\/11\/2025 lúc 18:00 giờ Việt Nam (12:00 trưa giờ Thụy Sĩ)\nKhóa học bắt đầu: Tháng 9\/2026",
    "Url":"https:\/\/www.unil.ch\/unil\/en\/home\/menuinst\/etudier\/mobilite-et-echange\/etudiantes-et-etudiants-internationaux\/etudiantes-internationaux-reguliers\/bourses-master-de-lunil.html",
    "Checked":false
  },
  {
    "Scholarship_Name":"Eric Bleumink Scholarships at University of Groningen",
    "Scholarship_Type":"Quỹ, tổ chức",
    "Country":"Hà Lan",
    "Funding_Level":"Toàn phần, Sinh hoạt phí, Chi phí khác",
    "Funding_Details":"học phí, chi phí đi lại quốc tế, sinh hoạt, sách vở, bảo hiểm y tế",
    "Application_Mode":"Thường niên",
    "Application_Month":"9",
    "Start_Date":null,
    "End_Date":"2025-12-02T06:00:00.000",
    "Quantity":null,
    "For_Vietnamese":true,
    "Eligibility":"Có",
    "Eligible_Applicants":"chỉ dành cho sinh viên từ các nước đang phát triển: Afghanistan, Angola, Bangladesh, Benin, Bhutan, Burkina Faso, Burundi, Cambodia, Chad, Comoros, Djibouti, Equatorial Guinea, Eritrea, Ethiopia, Gambia, Guinea, Guinea-Bissau, Haiti, Kiribati, Laos, Lesotho, Liberia, Madagascar, Malawi, Mali, Mauritania, Mozambique, Myanmar, Nepal, Niger, Rwanda, Sao Tome and Principe, Senegal, Sierra Leone, Solomon Islands, Somalia, Tanzania, Togo, Tuvalu, Uganda, Vanuatu, Yemen, Timor-Leste, Sudan (Rep.), Congo (Dem. Rep.), South Sudan, Central African Republic, Zambia, Armenia, Bolivia, Cape Verde, Congo (Rep.), Congo, El Salvador, Ghana, Honduras, India, Indonesia, Kosovo, Korea (Dem. Rep.), Kyrgyzstan, Moldova, Mongolia, Morocco, Nigeria, Vietnam, Uzbekistan, Ukraine.\ntrước 6:59 sáng ngày 1\/12 Sinh viên phải được nhận (có điều kiện hoặc vô điều kiện) vào một chương trình Thạc sĩ của Đại học Groningen.",
    "Field_Restriction":"Không",
    "Eligible_Fields":"All Master Programmes (MSc\/MA\/LL.M.) offered at University of Groningen",
    "Required_Degree":"Bằng Cử nhân",
    "Min_Gpa":"3.6",
    "Bachelor_Ranking_Requirement":"Không",
    "Bachelor_Field_Relevance":"Yêu cầu chặt chẽ",
    "Experience_Years":0.0,
    "Min_Working_Hours":0.0,
    "Language_Certificate":"Tiếng Anh",
    "Academic_Certificate":"Không bắt buộc",
    "Awards_Requirement":"Thành tích học tập tốt",
    "Publication_Requirement":"Không",
    "Age":"Không yêu cầu",
    "Gender":"Không yêu cầu",
    "Special_Circumstances":null,
    "Career_Plan":null,
    "Other_Requirements":"Cam kết tham gia toàn bộ khóa học",
    "Scholarship_Info":"Quỹ Eric Bleumink trao học bổng cho những sinh viên tài năng và các nhà nghiên cứu trẻ đến từ các nước đang phát triển. Học bổng được cấp cho chương trình Thạc sĩ kéo dài 1 năm hoặc 2 năm.",
    "Application_Documents":null,
    "Timeline":null,
    "Url":"http:\/\/www.rug.nl\/education\/international-students\/financial-matters\/ericbleumink",
    "Checked":false
  }
]